Repository: jasp-stats/jaspFrequencies
Catalog: po/QML-*.po
Languages: eu, id, pl, pt

# ABTestBayesian|
source: Successes Group 1
eu: 1. Arrakasta Taldea
pl: Sukcesy (Grupa 1)
pt: Sucesso Grupo 1

# ABTestBayesian|
source: Sample Size Group 1
eu: Laginaren Tamaina 1. taldea
id: Ukuran Sampel Kelompok 1
pl: Wielkość próby Grupa 1
pt: Tamanho da amostra Grupo 1

# ABTestBayesian|
source: Successes Group 2
eu: 2. Arrakasta Taldea
pl: Sukcesy (Grupa 2)
pt: Sucessos Grupo 2

# ABTestBayesian|
source: Sample Size Group 2
eu: Laginaren Tamainaren 2. Taldea
id: Ukuran Sampel Kelompok 2
pl: Wielkość próby Grupa 2
pt: Tamanho da amostra Grupo 2

# ABTestBayesian|
source: Normal Prior on Log Odds Ratio
eu: Logramoko Odds Ratioaren Aurreko Normala
pl: Norm. rozkład a priori dla log. ilorazu szans
pt: Prioridade Normal na Relação de Razão de Chances de Log

# ABTestBayesian|
source: Descriptives
eu: Deskribapenak
id: Deskriptif
pl: Statystyki opisowe
pt: Descritivas

# ABTestBayesian|
source: Plots
eu: Grafikoak
id: Plot
pl: Wykresy
pt: Gráficos

# ABTestBayesian|
source: Prior and posterior
eu: Aurrekoa eta ondorengoa
id: Prior dan posterior
pl: Prior i posterior
pt: Anterior e posterior

# ABTestBayesian|
source: Sequential analysis
eu: Analisi sekuentziala
id: Analisis sekuensial
pl: Analiza sekwencyjna
pt: Análise sequencial

# ABTestBayesian|
source: Prior
eu: Aurrekoa
pt: Anterior

# ABTestBayesian|
source: Bayes factor robustness check
eu: Bayes faktorearen sendotasunaren egiaztapena
pl: Weryfikacja odporności współczynnika Bayesa
pt: Verificação de robustez do fator Bayes

# ABTestBayesian|
source: Order
eu: Ordena
id: Urutan
pl: Kolejność
pt: Ordem

# ABTestBayesian|
source: Compare to best model
eu: Konparatu eredu onenarekin
id: Bandingkan dengan model terbaik
pl: Porównaj z najlepszym modelem
pt: Comparar com o melhor modelo

# ABTestBayesian|
source: Compare to null model
eu: Konparatu eredu nuluarekin
id: Bandingkan dengan model nol
pl: Porównaj z modelem zerowym
pt: Comparar com o modelo nulo

# ABTestBayesian|
source: Advanced Options
eu: Aukera aurreratuak
id: Opsi Lanjutan
pl: Opcje zaawansowane
pt: Opções avançadas

# ABTestBayesian|
source: Prior Model Probability
eu: Aurreko ereduaren probabilitatea
id: Probabilitas Model Prior
pl: Prawdopodobieństwo a priori modelu
pt: Probabilidade do modelo anterior

# ABTestBayesian|
source: Log odds ratio = 0
eu: Log odds ratioa = 0
id: Log rasio odd = 0
pl: Logarytm ilorazu szans = 0
pt: Log razão de chances = 0

# ABTestBayesian|
source: Log odds ratio > 0
eu: Log odds ratioa > 0
id: Log rasio odd > 0
pl: Logarytm ilorazu szans > 0
pt: Log razão de chances > 0

# ABTestBayesian|
source: Log odds ratio < 0
eu: Log odds ratioa < 0
id: Log rasio odd < 0
pl: Logarytm ilorazu szans < 0
pt: Log razão de chances < 0

# ABTestBayesian|
source: Sampling
eu: Laginketa
pl: Próbkowanie
pt: Amostragem

# ABTestBayesian|
source: No. samples
eu: Lagin kopurua
id: Jml. sampel
pl: Liczba próbek
pt: No. de amostras

# BinomialTest|
source: Variables
eu: Aldagaiak
id: Variabel
pl: Zmienne
pt: Variáveis

# BinomialTest|
source: Test value:
eu: Proba-balioa:
id: Nilai uji:
pl: Wartość testowana:
pt: Valor do teste:

# BinomialTest|
source: Alt. Hypothesis
eu: Hipotesi alternatiboa
id: Hipotesis Alt.
pl: Hipoteza alt.
pt: Hipótese Alt.

# BinomialTest|
source: > Test value
eu: > Proba-balioa
id: > Nilai uji
pl: > Wartość testowana
pt: > Valor do teste

# BinomialTest|
source: < Test value
eu: < Proba-balioa
id: < Nilai uji
pl: < Wartość testowana
pt: < Valor do teste

# BinomialTest|
source: Additional Statisics
eu: Estatistiko Gehiago
id: Statistik Tambahan
pl: Dodatkowe statystyki
pt: Estatísticas Adicionais

# BinomialTest|
source: Confidence interval
eu: Konfiantza-tartea
id: Interval kepercayaan
pl: Przedział ufności
pt: Intervalo de confiança

# BinomialTest|
source: Interval
eu: Tartea
pl: Przedział
pt: Intervalo

# BinomialTest|
source: Vovk-Sellke maximum p-ratio
eu: Vovk-Sellke maximoa den p-erlazioa
pl: Maksymalna wartość p Vovka-Sellkego
pt: Razão p máxima de Vovk-Sellke

# BinomialTest|
source: Plots
eu: Grafikoak
pl: Wykresy
pt: Gráficos

# BinomialTest|
source: Descriptive plots
eu: Grafiko deskribatzaileak
id: Plot deskriptif
pl: Wykresy opisowe
pt: Gráficos descritivos

# BinomialTestBayesian|
source: Test value:
eu: Proba-balioa:
id: Nilai uji:
pl: Wartość testowana:
pt: Valor do teste:

# BinomialTestBayesian|
source: Alt. Hypothesis
eu: Hipotesi alternatiboa
id: Hipotesis Alt.
pl: Hipoteza alt.
pt: Hipótese Alt.

# BinomialTestBayesian|
source: > Test value
eu: > Probaren balioa
id: > Nilai uji
pl: > Wartość testowana
pt: > Valor do teste

# BinomialTestBayesian|
source: < Test value
eu: < Probaren balioa
id: < Nilai uji
pl: < Wartość testowana
pt: < Valor do teste

# BinomialTestBayesian|
source: Plots
id: Plot
pl: Wykresy
pt: Diagramas

# BinomialTestBayesian|
source: Prior and posterior
eu: Aurrekoa eta ondorengoa
id: Prior dan posterior
pl: Prior i posterior
pt: Anterior e posterior

# BinomialTestBayesian|
source: Additional info
eu: Informazio gehigarria
id: Info tambahan
pl: Dodatkowe informacje
pt: Informações adicionais

# BinomialTestBayesian|
source: Sequential analysis
eu: Analisi sekuentziala
id: Analisis sekuensial
pl: Analiza sekwencyjna
pt: Análise sequencial

# BinomialTestBayesian|
source: Descriptive plots
eu: Grafiko deskribatzaileak
id: Plot deskriptif
pl: Wykresy opisowe
pt: Gráficos descritivos

# BinomialTestBayesian|
source: Credible interval
eu: Tarte sinesgarria
id: Interval kredibel
pl: Przedział wiarygodności
pt: Intervalo de credibilidade

# BinomialTestBayesian|
source: Prior
eu: Aurrekoa
pt: Anterior

# BinomialTestBayesian|
source: Beta prior: parameter a
eu: Beta aurrekoa: a parametroa
id: Prior beta: parameter a
pl: Beta prior: parametr a
pt: Beta anterior: parâmetro a

# BinomialTestBayesian|
source: Beta prior: parameter b
eu: Beta aurrekoa: b parametroa
id: Prior beta: parameter b
pl: Beta prior: parametr b
pt: Beta anterior: parâmetro b

# ContingencyTables|
source: Rows
eu: Errenkadak
id: Baris
pl: Wiersze
pt: Linhas

# ContingencyTables|
source: Columns
eu: Zutabeak
id: Kolom
pl: Kolumny
pt: Colunas

# ContingencyTables|
source: Counts
eu: Zenbaketak
id: Jumlah
pl: Liczebności
pt: Contagem

# ContingencyTables|
source: Layers
eu: Geruzak
id: Lapisan
pl: Warstwy
pt: Camadas

# ContingencyTables|
source: Statistics
eu: Estatistikoak
id: Statistik
pl: Statystyki
pt: Estatísticas

# ContingencyTables|
source: Likelihood ratio
id: Rasio kemungkinan
pl: Wskaźnik wiarygodności
pt: Razão de verossimilhança

# ContingencyTables|
source: Confidence interval
eu: Konfiantza-tartea
id: Interval kepercayaan
pl: Przedział ufności
pt: Intervalo de confiança

# ContingencyTables|
source: Vovk-Sellke maximum p-ratio
eu: Vovk-Sellke maximoaren p-ratioa
id: Rasio-p maksimum Vovk-Sellke
pl: Maksymalna wartość p Vovka-Sellkego
pt: Razão p máxima de Vovk-Sellke

# ContingencyTables|
source: Alt. Hypothesis (Fisher's exact test)
eu: Hipotesi alternatiboa (Fisherren proba zehatza)
id: Hipotesis Alt. (uji eksak Fisher)
pl: Hipoteza alt. (dokładny test Fishera)
pt: Hipótese Alternativa (Teste exato de Fisher)

# ContingencyTables|
source: Group one > Group two
eu: Lehen taldea > Bigarren taldea
id: Kelompok satu > Kelompok dua
pl: Grupa 1 > Grupa 2
pt: Grupo um > Grupo dois

# ContingencyTables|
source: Group one < Group two
eu: Lehen taldea < Bigarren taldea
id: Kelompok satu < Kelompok dua
pl: Grupa 1 < Grupa 2
pt: Grupo um < Grupo dois

# ContingencyTables|
source: Contingency coefficient
eu: Kontingentzia-koefizientea
id: Koefisien kontingensi
pl: Współczynnik kontyngencji
pt: Coeficiente de contingência

# ContingencyTables|
source: Phi and Cramer's V
eu: Phi eta Cramer-en V
id: V Phi dan Cramer
pl: Phi oraz V Cramera
pt: Phi e V de Cramer

# ContingencyTables|
source: Uncertainty coefficient
eu: Ziurgabetasun-koefizientea
id: Koefisien ketidakpastian
pl: Współczynnik niepewności
pt: Coeficiente de incerteza

# ContingencyTables|
source: Somers' d
eu: Somers-en d
id: d Somer
pl: d Somersa
pt: D de Somer

# ContingencyTables|
source: Kendall's tau-b
eu: Kendall-en tau-b
id: tau-b Kendall
pl: tau-b Kendalla
pt: Tau-b de Kendall

# ContingencyTables|
source: Kendall's tau-c
eu: Kendall-en tau-c
id: tau-c Kendall
pl: tau-c Kendalla
pt: Tau c de Kendall

# ContingencyTables|
source: Nominal By Interval
eu: Nominala Tarteka
pl: Nominalne przez przedziałowe
pt: Nominal por intervalo

# ContingencyTables|
source: Cochran's and Mantel-Haenszel statistics
eu: Cochran-en eta Mantel-Haenszel-en estatistikoak
id: Statistik Cochran dan Mantel-Haenszel
pl: Statystyki Cochrana i Mantela-Haenszela
pt: Estatísticas de Cochran e Mantel-Haenszel

# ContingencyTables|
source: Test common odds ratio equals
eu: Probatu odds ratio komuna berdin
pl: Sprawdź równość wspólnego ilorazu szans
pt: Teste da razão de probabilidades geral

# ContingencyTables|
source: Cells
eu: Gelaxkak
id: Sel
pl: Komórki
pt: Células

# ContingencyTables|
source: Expected
eu: Espero zena
id: Harapan
pl: Oczekiwane
pt: Esperado

# ContingencyTables|
source: Hide small counts
eu: Ezkutatu zenbaketa txikiak
id: Sembunyikan angka kecil
pl: Ukryj małe liczebności
pt: Ocultar pequenas contagens

# ContingencyTables|
source: Less than
id: Kurang dari
pl: Mniejsze niż
pt: Menos que

# ContingencyTables|
source: Z-Test
id: Uji-Z
pl: Test Z
pt: Teste Z

# ContingencyTables|
source: Compare column proportions
eu: Zutabeen proportzioak alderatu
id: Bandingkan proporsi kolom
pl: Porównaj proporcje kolumn
pt: Comparar proporções das colunas

# ContingencyTables|
source: Adjust p-values
eu: p-balioak egokitu
id: Sesuaikan p-values
pl: Dostosuj wartości p
pt: Ajustar valor-p

# ContingencyTables|
source: Percentages
eu: Ehunekoak
id: Persentase
pl: Procenty
pt: Porcentagens

# ContingencyTables|
source: Row
eu: Errenkada
id: Baris
pl: Wiersz
pt: Linhas

# ContingencyTables|
source: Column
eu: Zutabea
id: Kolom
pl: Kolumna
pt: Colunas

# ContingencyTables|
source: Residuals
eu: Hondarrak
id: Residual
pl: Reszty
pt: Resíduos

# ContingencyTables|
source: Unstandardized
eu: Estandarizatu gabe
id: Tidak terstandar
pl: Niestandaryzowane
pt: Não padronizados

# ContingencyTables|
source: Options
eu: Aukerak
id: Opsi
pl: Opcje
pt: Opções

# ContingencyTables|
source: Row Order
eu: Errenkada Ordena
id: Urutan Baris
pl: Kolejność wierszy
pt: Ordem das Linhas

# ContingencyTables|
source: Ascending
eu: Goranzkoa
id: Naik
pl: Rosnąco
pt: Ascendente

# ContingencyTables|
source: Descending
eu: Beheranzkoa
id: Turun
pl: Malejąco
pt: Descendente

# ContingencyTables|
source: Column Order
eu: Zutabe Ordena
id: Urutan Kolom
pl: Kolejność kolumn
pt: Ordem das colunas

# ContingencyTablesBayesian|
source: Rows
eu: Errenkadak
id: Baris
pl: Wiersze
pt: Linhas

# ContingencyTablesBayesian|
source: Columns
eu: Zutabeak
id: Kolom
pl: Kolumny
pt: Colunas

# ContingencyTablesBayesian|
source: Counts
eu: Zenbaketak
id: Jumlah
pl: Liczebności
pt: Contagem

# ContingencyTablesBayesian|
source: Layers
eu: Geruzak
id: Lapisan
pl: Warstwy
pt: Camadas

# ContingencyTablesBayesian|
source: Statistics
eu: Estatistikoak
id: Statistik
pl: Statystyki
pt: Estatísticas

# ContingencyTablesBayesian|
source: Sample
eu: Lagina
id: Sampel
pl: Próba
pt: Amostra

# ContingencyTablesBayesian|
source: Joint multinomial
eu: Multinomial bateratua
id: Multinomial gabungan
pl: Wspólny wielomian
pt: Multinomial conjunta

# ContingencyTablesBayesian|
source: Indep. multinomial, rows fixed
eu: Multinomial independentea, errenkadak finkoak
id: Multinomial indep,. baris tetap
pl: Niezal. wielomian, wiersze ustalone
pt: Multinomial independente, linhas fixas

# ContingencyTablesBayesian|
source: Indep. multinomial, columns fixed
eu: Multinomial independentea, zutabeak finkoak
id: Multinomial indep., kolom tetap
pl: Niezal. wielomian, kolumny ustalone
pt: Multinomial independente, colunas fixas

# ContingencyTablesBayesian|
source: Hypergeometric (2x2 only)
eu: Hipergeometrikoa (2x2 bakarrik)
id: Hipergeometrik (hanya 2x2)
pl: Hipergeometryczne (tylko 2x2)
pt: Hipergeométria (apenas 2x2)

# ContingencyTablesBayesian|
source: Additional Statistics
eu: Estatistiko gehigarriak
id: Statistik Tambahan
pl: Dodatkowe statystyki
pt: Estatísticas Adicionais

# ContingencyTablesBayesian|
source: Log odds ratio (2x2 only)
eu: Log odds ratioa (2x2 bakarrik)
id: Log rasio odd (hanya 2x2)
pl: Logarytm ilorazu szans (tylko dla 2x2)
pt: Razão de probabilidade de log (apenas 2x2)

# ContingencyTablesBayesian|
source: Credible interval
eu: Sinesgarritasun tartea
pl: Przedział wiarygodności
pt: Intervalo de credibilidade

# ContingencyTablesBayesian|
source: Cramer's V
eu: Cramerren V
id: V Cramer
pl: V Cramera
pt: V de Cramer

# ContingencyTablesBayesian|
source: Alt. Hypothesis
eu: Hipotesi alternatiboa
id: Hipotesis Alt.
pl: Hipoteza alt.
pt: Hipótese Alt.

# ContingencyTablesBayesian|
source: Group one > Group two
eu: Lehen taldea > Bigarren taldea
id: Kelompok satu > Kelompok dua
pl: Grupa 1 > Grupa 2
pt: Grupo um > Grupo dois

# ContingencyTablesBayesian|
source: Group one < Group two
eu: Lehen taldea < Bigarren taldea
id: Kelompok satu < Kelompok dua
pl: Grupa 1 < Grupa 2
pt: Grupo um < Grupo dois

# ContingencyTablesBayesian|
source: Plots
eu: Grafikoak
id: Plot
pl: Wykresy
pt: Gráficos

# ContingencyTablesBayesian|
source: Additional info
eu: Informazio gehigarria
id: Info tambahan
pl: Dodatkowe informacje
pt: Informações adicionais

# ContingencyTablesBayesian|
source: Prior
eu: Aurrekoa
pt: Anterior

# ContingencyTablesBayesian|
source: Prior concentration
eu: Aurreko kontzentrazioa
pl: Koncentracja
pt: Concentração prévia

# ContingencyTablesBayesian|
source: Options
eu: Aukerak
id: Opsi
pl: Opcje
pt: Opções

# ContingencyTablesBayesian|
source: Row Order
eu: Lerro Ordena
id: Urutan Baris
pl: Kolejność wierszy
pt: Ordem das Linhas

# ContingencyTablesBayesian|
source: Ascending
eu: Goranzkoa
id: Naik
pl: Rosnąco
pt: Ascendente

# ContingencyTablesBayesian|
source: Descending
eu: Beheranzkoa
id: Turun
pl: Malejąco
pt: Descendente

# ContingencyTablesBayesian|
source: Column Order
eu: Zutabe Ordena
id: Urutan Kolom
pl: Kolejność kolumn
pt: Ordem das colunas

# MultinomialTest|
source: Factor
eu: Faktorea
id: Faktor
pl: Czynnik
pt: Fator

# MultinomialTest|
source: Counts
eu: Zenbaketak
id: Jumlah
pl: Liczebności
pt: Contagem

# MultinomialTest|
source: Expected Counts
eu: Espero diren Zenbaketak
pl: Liczebności oczekiwane
pt: Contagens Esperadas

# MultinomialTest|
source: Test Values
eu: Proba Balioak
id: Nilai Uji
pl: Wartości testowane
pt: Valores de Teste

# MultinomialTest|
source: Equal proportions (multinomial test)
eu: Proportzio berdinak (multinomial test)
id: Proporsi setara (uji multinomial)
pl: Równe proporcje (test wielomianowy)
pt: Proporções iguais (teste multinomial)

# MultinomialTest|
source: Additional Statistics
eu: Estatistiko Gehigarriak
id: Statistik Tambahan
pl: Dodatkowe statystyki
pt: Estatísticas Adicionais

# MultinomialTest|
source: Descriptives
eu: Deskribapenak
id: Deskriptif
pl: Statystyki opisowe
pt: Descritivas

# MultinomialTest|
source: Confidence interval
eu: Konfiantza tartea
id: Interval kepercayaan
pl: Przedział ufności
pt: Intervalo de confiança

# MultinomialTest|
source: Vovk-Sellke maximum p-ratio
eu: Vovk-Sellke maximoaren p-ratioa
id: Rasio-p maksimum Vovk-Sellke
pl: Maksymalna wartość p Vovka-Sellkego
pt: Razão p máxima de Vovk-Sellke

# MultinomialTest|
source: Display
eu: Erakutsi
id: Tampilkan
pl: Wyświetl
pt: Exibir

# MultinomialTest|
source: Proportions
eu: Proportzioak
id: Proporsi
pl: Proporcje
pt: Proporções

# MultinomialTest|
source: Plots
eu: Grafikoak
id: Plot
pl: Wykresy
pt: Gráficos

# MultinomialTest|
source: Descriptives plot
eu: Grafiko deskriptiboak
id: Plot deskriptif
pl: Wykresy opisowe
pt: Gráficos descritivos

# MultinomialTestBayesian|
source: Factor
eu: Factorea
id: Faktor
pl: Czynnik
pt: Fator

# MultinomialTestBayesian|
source: Counts
eu: Zenbaketak
id: Jumlah
pl: Liczebności
pt: Contagem

# MultinomialTestBayesian|
source: Expected Counts
eu: Espero diren Zenbaketak
pl: Liczebności oczekiwane
pt: Contagens Esperadas

# MultinomialTestBayesian|
source: Test Values
eu: Proba Balioak
id: Nilai Uji
pl: Wartości testowane
pt: Valores de Teste

# MultinomialTestBayesian|
source: Equal proportions
eu: Proportzio berdinak
id: Proporsi setara
pl: Równe proporcje
pt: Proporções iguais

# MultinomialTestBayesian|
source: Additional Statistics
eu: Estatistiko Gehigarriak
id: Statistik Tambahan
pl: Dodatkowe statystyki
pt: Estatísticas Adicionais

# MultinomialTestBayesian|
source: Descriptives
eu: Deskribapenak
id: Deskriptif
pl: Statystyki opisowe
pt: Descritivas

# MultinomialTestBayesian|
source: Credible interval
eu: Tarte sinesgarria
id: Interval kredibel
pl: Przedział wiarygodności
pt: Intervalo de credibilidade

# MultinomialTestBayesian|
source: Display
eu: Erakutsi
id: Tampilkan
pl: Wyświetl
pt: Exibir

# MultinomialTestBayesian|
source: Proportions
eu: Proportzioak
id: Proporsi
pl: Proporcje
pt: Proporções

# MultinomialTestBayesian|
source: Plots
eu: Grafikoak
id: Plot
pl: Wykresy
pt: Gráficos

# MultinomialTestBayesian|
source: Descriptives plot
eu: Grafiko deskribatzaileak
id: Plot deskriptif
pl: Wykresy opisowe
pt: Gráficos descritivos

# MultinomialTestBayesian|
source: Prior
eu: Aurrekoa
pt: Anterior

# RegressionLogLinear|
source: Counts (optional)
eu: Zenbaketak (aukerakoa)
id: Jumlah (opsional)
pl: Liczebności (opcjonalne)
pt: Contagens (opcional)

# RegressionLogLinear|
source: Factors
eu: Faktoreak
id: Faktor
pl: Czynniki
pt: Fatores

# RegressionLogLinear|
source: Model
eu: Eredua
pt: Modelo

# RegressionLogLinear|
source: Components
eu: Osagaiak
id: Komponen
pl: Składowe
pt: Componentes

# RegressionLogLinear|
source: Model Terms
eu: Ereduaren Terminoak
id: Ketentuan Model
pl: Składniki modelu
pt: Termos do Modelo

# RegressionLogLinear|
source: Statistics
eu: Estatistikoak
id: Statistik
pl: Statystyki
pt: Estatísticas

# RegressionLogLinear|
source: Regression Coefficient
eu: Erregresio Koefizientea
id: Koefisien Regresi
pl: Współczynnik regresji
pt: Coeficiente de regressão

# RegressionLogLinear|
source: Estimates
eu: Estimazioak
id: Estimasi
pl: Oszacowania
pt: Estimativas

# RegressionLogLinear|
source: Confidence intervals
eu: Konfiantza tarteak
id: Interval kepercayaan
pl: Przedziały ufności
pt: Intervalos de confiança

# RegressionLogLinear|
source: Interval
eu: Tartea
pl: Przedział
pt: Intervalo

# RegressionLogLinear|
source: Vovk-Sellke maximum p-ratio
eu: Vovk-Sellke maximoa den p-ratioa
id: Rasio-p maksimum Vovk-Sellke
pl: Maksymalna wartość p Vovka-Sellkego
pt: Razão p máxima de Vovk-Sellke

# RegressionLogLinearBayesian|
source: Counts (optional)
eu: Zenbaketak (aukerakoak)
id: Jumlah (opsional)
pl: Liczebności (opcjonalne)
pt: Contagens (opcional)

# RegressionLogLinearBayesian|
source: Factors
eu: Faktoreak
id: Faktor
pl: Czynniki
pt: Fatores

# RegressionLogLinearBayesian|
source: Prior
eu: Aurrekoa
pt: Anterior

# RegressionLogLinearBayesian|
source: Shape
eu: Forma
id: Bentuk
pl: Kształt
pt: Forma

# RegressionLogLinearBayesian|
source: Scale
eu: Eskala
id: Skala
pl: Skala
pt: Escala

# RegressionLogLinearBayesian|
source: Model Cut-offs
pl: Wartości graniczne modelu
pt: Cortes do modelo

# RegressionLogLinearBayesian|
source: Display best
eu: Erakutsi onena
id: Tampilkan yang terbaik
pl: Wyświetl najlepsze
pt: Exibir melhores

# RegressionLogLinearBayesian|
source: models
eu: ereduak
id: model
pl: modele
pt: modelos

# RegressionLogLinearBayesian|
source: Posterior prob.
id: Prob. posterior
pl: Prawd. a posteriori
pt: Prob posterior.

# RegressionLogLinearBayesian|
source: Model
eu: Eredua
pt: Modelo

# RegressionLogLinearBayesian|
source: Components
eu: Osagaiak
id: Komponen
pl: Składowe
pt: Componentes

# RegressionLogLinearBayesian|
source: Model Terms
eu: Ereduaren Terminoak
id: Ketentuan Model
pl: Składniki modelu
pt: Termos do Modelo

# RegressionLogLinearBayesian|
source: Statistics
eu: Estatistikoak
id: Statistik
pl: Statystyki
pt: Estatísticas

# RegressionLogLinearBayesian|
source: Regression Coefficients
eu: Erregresio Koefizienteak
id: Koefisien Regresi
pl: Współczynniki regresji
pt: Coeficientes de regressão

# RegressionLogLinearBayesian|
source: Estimates
eu: Estimazioak
id: Estimasi
pl: Oszacowania
pt: Estimativas

# RegressionLogLinearBayesian|
source: Credible intervals
eu: Tarte sinesgarriak
id: Interval kredibel
pl: Przedziały wiarygodności
pt: Intervalos de credibilidade

# RegressionLogLinearBayesian|
source: Interval
eu: Tartea
pl: Przedział
pt: Intervalo

# RegressionLogLinearBayesian|
source: Submodel
eu: Azpieredua
pl: Model podrzędny
pt: Submodelo

# RegressionLogLinearBayesian|
source: Advanced
eu: Aurreratua
id: Lanjutan
pl: Zaawansowane
pt: Avançado

# RegressionLogLinearBayesian|
source: Samples
eu: Laginak
id: Sampel
pl: Próbki
pt: Amostras

# RegressionLogLinearBayesian|
source: No. samples
eu: Lagin kopurua
id: Jml. Sampel
pl: Liczba próbek
pt: No. de amostras

# MultinomialTestBayesian|
source: No factor specified
eu: Ez da faktorerik zehaztu
id: Tidak ada faktor yang ditentukan
pl: Nie określono czynnika
pt: Nenhum fator especificado

# ABTestBayesian|
source: Robustness Plot
eu: Sendotasun Grafikoa
pl: Wykres odporności
pt: Gráfico de robustez

# ABTestBayesian|
source: No. Steps
eu: Urrats kopurua
id: Jml. Langkah
pl: Liczba kroków
pt: No. de Etapas

# ABTestBayesian|
source: Step Range
eu: Urrats-tartea
pl: Zakres kroku
pt: Amplitude do Passo

# ABTestBayesian|
source: lower:
eu: beheago:
id: bawah:
pl: dolny:
pt: inferior:

# ABTestBayesian|
source: upper:
eu: goikoa:
id: atas:
pl: górny:
pt: superior:

# ContingencyTablesBayesian|
source: Cells
eu: Gelaxkak
id: Sel
pl: Komórki
pt: Células

# ContingencyTablesBayesian|
source: Percentages
eu: Ehunekoak
id: Persentase
pl: Procenty
pt: Porcentagens

# ContingencyTablesBayesian|
source: Row
eu: Errenkada
id: Baris
pl: Wiersz
pt: Linhas

# ContingencyTablesBayesian|
source: Column
eu: Zutabea
id: Kolom
pl: Kolumna
pt: Colunas

# Description|
source: Frequencies
eu: Maiztasunak
id: Frekuensi
pl: Częstości
pt: Frequências

# Description|
source: Classical
eu: Klasikoa
id: Klasik
pl: Klasyczne
pt: Clássico

# Description|
source: Binomial Test
eu: Proba Binomiala
id: Uji Binomial
pl: Test dwumianowy
pt: Teste Binomial

# Description|
source: Multinomial Test
eu: Proba Multinomiala
id: Uji Multinomial
pl: Test wielomianowy
pt: Teste multinomial

# Description|
source: Contingency Tables
eu: Kontingentzia Taulak
id: Tabel Kontingensi
pl: Tabele krzyżowe
pt: Tabelas de contingência

# Description|
source: Log-Linear Regression
eu: Erregresio Log-Lineala
id: Regresi Log-Linier
pl: Analiza log-liniowa
pt: Regressão Log-Linear

# Description|
source: Bayesian
eu: Bayesiarra
pl: bayesowskie
pt: Bayesiano

# Description|
source: Bayesian Binomial Test
eu: Bayesiar Proba Binomiala
id: Uji Binomial Bayesian
pl: Bayesowski test dwumianowy
pt: Teste binomial bayesiano

# Description|
source: A/B Test
eu: A/B Testa
id: Uji A/B
pl: Test A/B
pt: Teste A/B

# Description|
source: Bayesian A/B Test
eu: Bayesiar A/B Testa
id: Uji A/B Bayesian
pl: Bayesowski test A/B
pt: Teste Bayesian A/B

# Description|
source: Bayesian Multinomial Test
eu: Bayesiar Multinomial Testa
id: Uji Bayesian Multinomial
pl: Bayesowski test wielomianowy
pt: Teste multinomial bayesiano

# Description|
source: Bayesian Contingency Tables
eu: Bayesiar Kontingentzia Taulak
id: Tabel Kontingensi Bayesian
pl: Bayesowskie tabele krzyżowe
pt: Tabelas de contingência bayesianas

# Description|
source: Bayesian Log-Linear Regression
eu: Bayesiar Log-Linear Erregresioa
id: Regresi Log-Linier Bayesian
pl: Bayesowska regresja log-liniowa
pt: Regressão Bayesian Log-Linear
