Repository: jasp-stats/jaspFrequencies
Catalog: po/QML-*.po
Languages: eu, id, pl, pt

# ABTestBayesian|
source: Log odds ratio ≠ 0
eu: Log odds ratioa ≠ 0
id: Log rasio odd ≠ 0
pl: Logarytm ilorazu szans ≠ 0
pt: Log razão de chances ≠ 0

# BinomialTest|
source: ≠ Test value
eu: ≠ Proba-balioa
id: ≠ Nilai uji
pl: ≠ Wartość testowana
pt: ≠ Valor de teste

# BinomialTestBayesian|
source: ≠ Test value
eu: ≠ Proba-balioa
id: ≠ Nilai uji
pl: ≠ Wartość testowana
pt: ≠ Valor teste

# ContingencyTables|
source: χ²
pt: X²

# ContingencyTables|
source: χ² continuity correction
eu: χ² jarraitutasun zuzenketa
id: Koreksi kontinuitas χ²
pl: χ² poprawka na ciągłość
pt: χ² correção de continuidade

# ContingencyTables|
source: Odds ratio (2x2 only)
eu: Odds ratioa (2x2 bakarrik)
id: Rasio odd (hanya 2x2)
pl: Iloraz szans (tylko dla 2x2)
pt: Razão de chances (apenas 2x2)

# ContingencyTables|
source: Log Odds Ratio
eu: Odds Ratioaren Logaritmoa
id: Log Rasio Odd
pl: Logarytm ilorazu szans
pt: Log de razões de chance

# ContingencyTables|
source: Group one ≠ Group two
eu: Lehen taldea ≠ Bigarren taldea
id: Kelompok satu ≠ Kelompok dua
pl: Grupa 1 ≠ Grupa 2
pt: Grupo um ≠ Grupo dois

# ContingencyTablesBayesian|
source: Group one ≠ Group two
eu: Lehen taldea ≠ Bigarren taldea
id: Kelompok satu ≠ Kelompok dua
pl: Grupa 1 ≠ Grupa 2
pt: Grupo um ≠ Grupo dois

# Description|
source: Analyses for count data
eu: Zenbaketa datuen analisiak
id: Analisis hitungan data
pl: Analizy dla danych dyskretnych
pt: Análises para dados de contagem

# MultinomialTestBayesian|
source: Level #
eu: Maila #
pl: Poziom #
pt: Nível #

# BinomialTestBayesian|
source: Direction
eu: Norabidea
pl: Kierunek
pt: Direção

# ABTestBayesian|
source: Log Odds Ratio
eu: Log Odds Ratioa
pl: Logarytm ilorazu szans
pt: Log de razões de chance

# ABTestBayesian|
source: Odds Ratio
eu: Odds Ratioa
pl: Iloraz szans
pt: Razão de Chances

# ABTestBayesian|
source: Relative Risk
eu: Arrisku Erlatiboa
pl: Ryzyko względne
pt: Risco Relativo

# ABTestBayesian|
source: Absolute Risk
eu: Arrisku Absolutua
pl: Ryzyko bezwzględne
pt: Risco Absoluto

# ContingencyTablesBayesian|
source: Expected
eu: Espero zena
pl: Oczekiwane
pt: Esperado

# ContingencyTablesBayesian|
source: Residuals
eu: Hondarrak
pl: Reszty
pt: Resíduos

# ContingencyTablesBayesian|
source: Unstandardized
eu: Estandarizatu gabea
pl: Niestandaryzowane
pt: Não padronizados

# ContingencyTablesBayesian|
source: Standardized
eu: Estandarizatua
pl: Standaryzowane
pt: Padronizados

# MultinomialTest|
source: Custom expected proportions (χ² test)
eu: Espero diren proportzio pertsonalizatuak (χ² testa)
pl: Niestandardowe proporcje oczekiwane (test χ²)
pt: Proporções esperadas personalizadas (teste χ²)

# MultinomialTestBayesian|
source: Custom expected proportions
eu: Espero diren proportzio pertsonalizatuak
pl: Niestandardowe proporcje oczekiwane
pt: Proporções esperadas personalizadas

# Description|
source: Informed Multinomial Test
pl: Informacyjny test wielomianowy
pt: Teste Multinomial Informado

# Description|
source: Informed Bayesian Multinomial Test
eu: Informatutako Bayesiar Multinomial Testa
pl: Informacyjny bayesowski test wielomianowy
pt: Teste Multinomial Informado Bayesiano

# Description|
source: Informed Multi-Binomial Test
eu: Informatutako Multi-Binomial Testa
pl: Informacyjny wielokrotny test dwumianowy
pt: Teste Multi-Bionmial Informado

# Description|
source: Informed Bayesian Multi-Binomial Test
eu: Informatutako Bayesiar Multi-Binomial Testa
pl: Informacyjny bayesowski wielokrotny test dwumianowy
pt: Teste Multi-Bionmial Informado Bayesiano

# InformedBinomialTestBayesian|
source: Factor
eu: Faktorea
pl: Czynnik
pt: Fator

# InformedBinomialTestBayesian|
source: Successes
eu: Arrakastak
pl: Sukcesy
pt: Sucessos

# InformedBinomialTestBayesian|
source: Sample Size
eu: Laginaren Tamaina
pl: Wielkość próby
pt: Tamanho de Amostra

# InformedBinomialTestBayesian|
source: Bayes Factor Comparison
eu: Bayes Faktorearen Konparaketa
pl: Porównanie współczynników Bayesa
pt: Comparação do Fator de Bayes

# InformedBinomialTestBayesian|
source: Encompassing
pl: Model obejmujący
pt: Abrangendo

# InformedBinomialTestBayesian|
source: Null
eu: Nulua
pl: Model zerowy
pt: Nulo

# InformedBinomialTestBayesian|
source: Table
eu: Taula
pl: Tabela
pt: Tabela

# InformedBinomialTestBayesian|
source: Plot
eu: Grafikoa
pl: Wykres
pt: Gráfico

# InformedBinomialTestBayesian|
source: Display
eu: Erakutsi
pl: Wyświetl
pt: Exibir

# InformedBinomialTestBayesian|
source: Counts
eu: Zenbaketak
pl: Liczebności
pt: Contagens

# InformedBinomialTestBayesian|
source: Proportions
eu: Proportzioak
pl: Proporcje
pt: Proporções

# InformedBinomialTestBayesian|
source: Posterior plot
eu: Atzeko grafikoa
pl: Wykres rozkładu a posteriori
pt: Gráfico posterior

# InformedBinomialTestBayesian|
source: Credible interval
eu: Sinesgarritasun tartea
pl: Przedział wiarygodności
pt: Intervalo credível

# InformedBinomialTestBayesian|
source: No factor specified
eu: Ez da faktorerik zehaztu
pl: Nie określono czynnika
pt: Nenhum fator especificado

# InformedBinomialTestBayesian|
source: Level #
eu: Maila #
pl: Poziom #
pt: Nível #

# InformedBinomialTestBayesian|
source: Order Restricted Hypotheses
eu: Ordenatu Mugatutako Hipotesiak
pl: Hipotezy z ograniczeniem kolejności
pt: Hipóteses de Ordem Restrita

# InformedBinomialTestBayesian|
source: Enter each restriction of one hypothesis on a new line, e.g., Low <= Mid <= High where 'Low'/'Mid'/'High' are the factor level names. Click on the 'plus' icon to add more hypotheses. Click the information icon for more examples.
eu: Sartu hipotesi baten murrizketa bakoitza lerro berri batean, adibidez, Baxua <= Ertaina <= Altua non 'Baxua'/'Ertaina'/'Altua' faktore mailen izenak diren. Egin klik 'gehi' ikonoan hipotesi gehiago gehitzeko. Egin klik informazio ikonoan adibide gehiago ikusteko.
pl: Wpisz każde ograniczenie danej hipotezy w nowej linii, np., Low <= Mid <= High gdzie 'Low'/'Mid'/'High' to nazwy poziomów czynników. Kliknij ikonę "plus", aby dodać więcej hipotez. Kliknij ikonę informacji, aby uzyskać więcej przykładów.
pt: Insira cada restrição de uma hipótese em uma nova linha, e.g., Baixo <= Médio <= Alto onde 'Baixo'/'Médio'/'Alto' são os nomes dos níveis dos fatores. Clique no ícone de 'mais' para adicionar mais hipóteses. Clique no ícone de informações para mais exemplos.

# InformedBinomialTestBayesian|
source: Click to learn more about the syntax for order restrictions.
eu: Egin klik ordena-murrizketen sintaxiari buruz gehiago jakiteko.
pl: Kliknij, aby dowiedzieć się więcej o składni dla ograniczeń kolejności.
pt: Clique para saber mais sobre a sintaxe para restrições de ordem.

# InformedBinomialTestBayesian|
source: Model 1
eu: 1. eredua
pt: Modelo 1

# InformedBinomialTestBayesian|
source: Ctrl + Enter to apply. Click on the blue button above for help on the restriction syntax
eu: Ktrl + Sartu aplikatzeko. Egin klik goiko botoi urdinean murrizketen sintaxiari buruzko laguntza lortzeko
pl: Naciśnij Ctrl + Enter, aby zastosować. Kliknij na niebieski przycisk powyżej, żeby uzyskać pomoc na temat składni ograniczeń
pt: Ctrl + Enter para aplicar. Clique no botão azul acima para obter ajuda sobre a sintaxe de restrição

# InformedBinomialTestBayesian|
source: Advanced
eu: Aurreratua
pl: Zaawansowane
pt: Avançado

# InformedBinomialTestBayesian|
source: Estimation settings
eu: Estimazio-ezarpenak
pl: Ustawienia oszacowań
pt: Configurações de estimação

# InformedBinomialTestBayesian|
source: Iterations (MCMC)
pl: Iteracje (MCMC)
pt: Iterações (MCMC)

# InformedBinomialTestBayesian|
source: Maximum samples (bridgesampling)
eu: Lagin maximoak (zubi-laginketa)
pl: Maks. liczba próbek (prób. mostkowe)
pt: Amostras máximas (amostragem de ponte)

# InformedMultinomialTestBayesian|
source: Factor
eu: Faktorea
pl: Czynnik
pt: Fator

# InformedMultinomialTestBayesian|
source: Counts
eu: Zenbaketak
pl: Liczebności
pt: Contagens

# InformedMultinomialTestBayesian|
source: Bayes Factor Comparison
eu: Bayes faktorearen konparaketa
pl: Porównanie współczynników Bayesa
pt: Comparação do Fator de Bayes

# InformedMultinomialTestBayesian|
source: Encompassing
pl: Model obejmujący
pt: Abrangente

# InformedMultinomialTestBayesian|
source: Null
eu: Nulua
pl: Model zerowy
pt: Nulo

# InformedMultinomialTestBayesian|
source: Table
eu: Taula
pl: Tabela
pt: Tabela

# InformedMultinomialTestBayesian|
source: Plot
eu: Grafikoa
pl: Wykres
pt: Gráfico

# InformedMultinomialTestBayesian|
source: Display
eu: Erakutsi
pl: Wyświetl
pt: Exibir

# InformedMultinomialTestBayesian|
source: Proportions
eu: Proportzioak
pl: Proporcje
pt: Proporções

# InformedMultinomialTestBayesian|
source: Posterior plot
eu: Atzeko grafikoa
pl: Wykres rozkładu a posteriori
pt: Gráfico posterior

# InformedMultinomialTestBayesian|
source: Credible interval
eu: Tarte sinesgarria
pl: Przedział wiarygodności
pt: Intervalo credível

# InformedMultinomialTestBayesian|
source: No factor specified
eu: Ez da faktorerik zehaztu
pl: Nie określono czynnika
pt: Nenhum fator especificado

# InformedMultinomialTestBayesian|
source: Level #
eu: Maila #
pl: Poziom #
pt: Nível #

# InformedMultinomialTestBayesian|
source: Order Restricted Hypotheses
eu: Ordena Mugatutako Hipotesiak
pl: Hipotezy z ograniczeniem kolejności
pt: Hipóteses de Ordem Restrita

# InformedMultinomialTestBayesian|
source: Enter each restriction of one hypothesis on a new line, e.g., Low <= Mid <= High where 'Low'/'Mid'/'High' are the factor level names. Click on the 'plus' icon to add more hypotheses. Click the information icon for more examples.
eu: Sartu hipotesi baten murrizketa bakoitza lerro berri batean, adibidez, Baxua <= Ertaina <= Altua non 'Baxua'/'Ertaina'/'Altua' faktore-mailaren izenak diren. Egin klik 'gehi' ikonoan hipotesi gehiago gehitzeko. Egin klik informazio ikonoan adibide gehiago ikusteko.
pl: Wpisz każde ograniczenie danej hipotezy w nowej linii, np., Low <= Mid <= High gdzie 'Low'/'Mid'/'High' to nazwy poziomów czynników. Kliknij ikonę "plus", aby dodać więcej hipotez. Kliknij ikonę informacji, aby uzyskać więcej przykładów.
pt: Insira cada restrição de uma hipótese em uma nova linha, por exemplo, Baixo <= Médio <= Alto onde 'Baixo'/'Médio'/'Alto' são os nomes dos níveis dos fatores. Clique no ícone de 'mais' para adicionar mais hipóteses. Clique no ícone de informações para mais exemplos.

# InformedMultinomialTestBayesian|
source: Click to learn more about the syntax for order restrictions.
eu: Egin klik ordena-murrizketen sintaxiari buruz gehiago jakiteko.
pl: Kliknij, aby dowiedzieć się więcej o składni dla ograniczeń kolejności.
pt: Clique para saber mais sobre a sintaxe para restrições de ordem.

# InformedMultinomialTestBayesian|
source: Model 1
eu: 1. eredua
pt: Modelo 1

# InformedMultinomialTestBayesian|
source: Ctrl + Enter to apply. Click on the blue button above for help on the restriction syntax
eu: Ktrl + Sartu aplikatzeko. Egin klik goiko botoi urdinean murrizketa-sintaxiari buruzko laguntza lortzeko
pl: Naciśnij Ctrl + Enter, aby zastosować. Kliknij na niebieski przycisk powyżej, żeby uzyskać pomoc na temat składni ograniczeń
pt: Pressione Ctrl+Enter para aplicar. Clique no botão azul acima para obter ajuda sobre a sintaxe de restrições

# InformedMultinomialTestBayesian|
source: Advanced
eu: Aurreratua
pl: Zaawansowane
pt: Avançado

# InformedMultinomialTestBayesian|
source: Estimation settings
eu: Estimazio-ezarpenak
pl: Ustawienia oszacowania
pt: Configurações de estimação

# InformedMultinomialTestBayesian|
source: Iterations (MCMC)
eu: Iterazioak (MCMC)
pl: Iteracje (MCMC)
pt: Iterações (MCMC)

# InformedMultinomialTestBayesian|
source: Maximum samples (bridgesampling)
eu: Lagin maximoak (zubi-laginketa)
pl: Maks. liczba próbek (prób. mostkowe)
pt: Amostras máximas (amostragem de ponte)

# ContingencyTables|
source: Standardized (adjusted Pearson)
eu: Estandarizatua (Pearson doitua)
pl: Standaryzowany (skorygowany Pearson)
pt: Padronizado (ajustado por Pearson)

# InformedBinomialTestBayesian|
source: Sequential analysis plot
eu: Analisi sekuentzialaren grafikoa
pl: Wykres analizy sekwencyjnej
pt: Gráfico de análise sequencial

# InformedBinomialTestBayesian|
source: Bayes factors
eu: Bayes faktoreak
pl: Czynniki bayesa
pt: Fatores de Bayes

# InformedBinomialTestBayesian|
source: Posterior probability
eu: Atzeko probabilitatea
pl: Prawdopodobieństwo a posteriori
pt: Probabilidade posterior

# InformedBinomialTestBayesian|
source: Prior Distribution
eu: Aurreko banaketa
pl: Rozkład a priori
pt: Distribuição Anterior

# InformedBinomialTestBayesian|
source: Prior Model Probability
eu: Aurreko ereduaren probabilitatea
pl: Prawdopodobieństwo a priori modelu
pt: Probabilidade do Modelo Anterior

# InformedBinomialTestBayesian|
source: Model
eu: Eredua
pt: Modelo

# InformedBinomialTestBayesian|
source: Sequential analysis
eu: Analisi sekuentziala
pl: Analiza sekwencyjna
pt: Análise sequencial

# InformedBinomialTestBayesian|
source: Number of steps
eu: Pauso kopurua
pl: Liczba kroków
pt: Número de passos

# InformedBinomialTestBayesian|
source: Include
eu: Sartu
pl: Uwzględnij
pt: Incluir

# InformedBinomialTestBayesian|
source: Null model
eu: Eredu nulua
pl: Model zerowy
pt: Modelo nulo

# InformedBinomialTestBayesian|
source: Encompassing model
pl: Model obejmujący
pt: Modelo abrangente

# InformedMultinomialTestBayesian|
source: Sequential analysis plot
eu: Analisi grafiko sekuentziala
pl: Wykres analizy sekwencyjnej
pt: Gráfico de análise sequencial

# InformedMultinomialTestBayesian|
source: Bayes factors
eu: Bayes faktoreak
pl: Czynnik bayesa
pt: Fatores de Bayes

# InformedMultinomialTestBayesian|
source: Posterior probability
pl: Prawdopodobieństwo a posteriori
pt: Probabilidade posterior

# InformedMultinomialTestBayesian|
source: Prior Distribution
eu: Aurreko Banaketa
pl: Rozkład a priori
pt: Distribuição Anterior

# InformedMultinomialTestBayesian|
source: Prior Model Probability
eu: Aurreko Ereduaren Probabilitatea
pl: Prawdopodobieństwo a priori modelu
pt: Probabilidade do Modelo Anterior

# InformedMultinomialTestBayesian|
source: Model
eu: Eredua
pt: Modelo

# InformedMultinomialTestBayesian|
source: Sequential analysis
eu: Analisi sekuentziala
pl: Analiza sekwencyjna
pt: Análise sequencial

# InformedMultinomialTestBayesian|
source: Number of steps
eu: Pauso kopurua
pl: Liczba kroków
pt: Número de passos

# InformedMultinomialTestBayesian|
source: Include
eu: Sartu
pl: Uwzględnij
pt: Incluir

# InformedMultinomialTestBayesian|
source: Null model
eu: Eredu nulua
pl: Model zerowy
pt: Modelo nulo

# InformedMultinomialTestBayesian|
source: Encompassing model
pl: Model obejmujący
pt: Modelo abrangente

# ContingencyTables|
source: Observed
eu: Behatuta
pt: Observado

# ContingencyTables|
source: Margin
eu: Marjina
pt: Margem

# ContingencyTables|
source: Show totals
eu: Erakutsi guztirakoak
pt: Mostrar totais

# ContingencyTablesBayesian|
source: Observed
eu: Behatuta
pt: Observado

# ContingencyTablesBayesian|
source: Margin
eu: Marjina
pt: Margem

# ContingencyTablesBayesian|
source: Show totals
eu: Erakutsi guztirakoak
pt: Mostrar totais

# ContingencyTables|
source: Nominal
eu: Nominala
pl: Nominalna

# ContingencyTables|
source: Ordinal
eu: Ordinala
pl: Porządkowa

# ContingencyTables|
source: Total
eu: Guztira
pl: Całość

# ContingencyTablesBayesian|
source: Total
eu: Guztira
pl: Całość

# RegressionLogLinearBayesian|
source: Auto
eu: Automatikoa
id: Otomatis
pl: Automatycznie

# RegressionLogLinearBayesian|
source: Manual
eu: Eskuzkoa
pl: Ręcznie

# ABTestBayesian|
source: p1 & p2
eu: p1 eta p2
