Repository: jasp-stats/jaspFrequencies
Catalog: po/R-*.po
Languages: es, eu, fr, gl, ja, pl, pt, ru, ta

source: Bayesian A/B Test
es: Contraste bayesiano A/B
fr: Test Bayésien A/B
gl: Proba baiesiana A/B
ja: ベイジアンA / Bテスト
pl: Bayesowski test A/B
pt: Teste Bayesiano A/B
ru: Байесовское А/Б тестирование
ta: பேய்சியன் ஏ/பி சோதனை

source: Models
es: Modelos
eu: Modeloak
fr: Modèles
gl: Modelos
ja: モデル
pl: Modele
pt: Modelos
ru: Модели
ta: மாதிரிகள்

source: P(M)
ta: பி (மீ)

source: P(M|data)
es: P(M|datos)
eu: P(M|datuak)
fr: P(M|données)
gl: P(M|datos)
ja: P(M|データ)
pt: P(M|dado)
ru: P(M|данные)
ta: பி (எம் | தரவு)

source: A positive log odds ratio means that the success rate in Group 2 is higher than in Group 1.
es: Una razón de probabilidades logarítmica positiva significa que la tasa de éxito en el Grupo 2 es mayor que en el Grupo 1.
eu: Log odds ratio positiboak esan nahi du 2. taldeko arrakasta-tasa 1. taldekoa baino handiagoa dela.
fr: Un log odds ratio positif veut dire que le taux de succès dans le groupe 2 est supérieur au groupe 1.
gl: Un logaritmo da razón de probabilidades que sexa positivo significa que a taxa de acerto no Grupo 2 é maior que no Grupo 1.
ja: 正の対数オッズ比は、グループ2の成功率がグループ1よりも高いことを意味します。
pl: Dodatni logarytm ilorazu szans oznacza, że wskaźnik sukcesu w grupie 2 jest wyższy niż w grupie 1.
pt: Um log de razão de chances positivo significa que a taxa de sucesso no Grupo 2 é maior do que no Grupo 1.
ru: Положительное логарифмическое отношение шансов означает, что вероятность успеха в группе 2 выше, чем в группе 1.
ta: நேர்மறையான பதிவு முரண்பாடுகள் விகிதம் என்பது குழு 2 இல் உள்ள செய் விகிதம் குழு 1 ஐ விட அதிகமாக உள்ளது.

source: Log odds ratio = 0
es: Logaritmo de la razón de probabilidades = 0
eu: Log odds ratioa = 0
gl: Logaritmo da razón de probabilidades = 0
ja: 対数オッズ比 = 0
pl: Logarytm ilorazu szans = 0
pt: Log razão de chances = 0
ru: Логарифмическое отношение шансов = 0
ta: பதிவு முரண்பாடுகள் விகிதம் = 0

source: Log odds ratio > 0
es: Logaritmo de la razón de probabilidades > 0
eu: Log odds ratioa > 0
gl: Logaritmo da razón de probabilidades > 0
ja: 対数オッズ比 > 0
pl: Logarytm ilorazu szans > 0
pt: Log razão de chances > 0
ru: Логарифмическое отношение шансов > 0
ta: பதிவு முரண்பாடுகள் விகிதம்> 0

source: Log odds ratio < 0
es: Logaritmo de la razón de probabilidades < 0
eu: Log odds ratioa < 0
gl: Logaritmo da razón de probabilidades < 0
ja: 対数オッズ比 < 0
pl: Logarytm ilorazu szans < 0
pt: Log razão de chances < 0
ru: Логарифмическое отношение шансов < 0
ta: பதிவு முரண்பாடுகள் விகிதம் <0

source: Log odds ratio %s 0
es: Logaritmo de la razón de probabilidades %s 0
gl: Logaritmo da razón de probabilidades %s 0
ja: ログオッズ比 %s 0
pl: Logarytm ilorazu szans %s 0
pt: Log razão de chances %s 0
ru: Логарифмическое отношение шансов %s 0
ta: பதிவு முரண்பாடுகள் விகிதம் %s 0

source: Descriptives
es: Descriptivos
eu: Deskribapenak
fr: Statistiques descriptives
gl: Descritivos
ja: 記述統計量
pl: Statystyki opisowe
pt: Descritivas
ru: Описательные статистики
ta: விளக்கமான

source: Counts
es: Recuentos
eu: Zenbaketak
fr: Comptes
gl: Recontos
ja: カウント
pl: Liczebność
pt: Contagens
ru: Количество
ta: எண்ணிக்கைகள்

source: Total
eu: Guztira
ja: 合計
pl: Całość
ru: Итого
ta: மொத்தம்

source: Proportion
es: Proporción
eu: Proportzioa
gl: Proporción
ja: 比率
pl: Proporcja
pt: Proporção
ru: Доля
ta: விகிதம்

source: Group 1
es: Grupo 1
eu: 1. taldea
fr: Groupe 1
gl: Grupo 1
ja: グループ1
pl: Grupa 1
pt: Grupo 1
ru: Группа 1
ta: குழு 1

source: Group 2
es: Grupo 2
eu: 2. taldea
fr: Groupe 2
gl: Grupo 2
ja: グループ2
pl: Grupa 2
pt: Grupo 2
ru: Группа 2
ta: குழு 2

source: Prior and Posterior
es: Previa y Posterior
eu: Aurreko eta ondorengo
gl: Previa e Posterior
ja: 事前分布と事後分布
pl: Prior i posterior
pt: Anterior e Posterior
ta: முன் மற்றும் பின்புறம்

source: Sequential Analysis
es: Análisis Secuencial
eu: Analisi sekuentziala
fr: Analyse séquentielle
gl: Análise secuencial
ja: 逐次解析
pl: Analiza sekwencyjna
pt: Análise Sequencial
ta: தொடர்ச்சியான பகுப்பாய்வு

source: Bayes Factor Robustness Check
es: Comprobación de robustez del Factor de Bayes
eu: Bayes faktorearen sendotasun egiaztapena
fr: Vérification de la robustesse du facteur de Bayes
gl: Comprobación da robustez do Factor de Bayes
ja: ベイズファクターの頑健性チェック
pl: Weryfikacja odporności współczynnika Bayesa
pt: Verificação de robustez do fator Bayes
ta: பேயச் காரணி வலுவான சோதனை

source: Prior
es: Previo
eu: Aurrekoa
gl: Previo
ja: 事前分布
pt: Anterior
ta: முன்

source: Posterior Probability
es: Probabilidad Posterior
eu: Ondorengo Probabilitatea
gl: Probabilidade Posterior
ja: 事後確率
pl: Prawdopodobieństwo a posteriori
pt: Probabilidade Posterior
ru: Апостериорная вероятность
ta: பின்புற நிகழ்தகவு

source: P(%1$s | data) = %2$.3f
es: P(%1$s | datos) = %2$.3f
eu: P(%1$s | datuak) = %2$.3f
fr: P(%1$s | données) = %2$.3f
gl: P(%1$s | datos) = %2$.3f
ja: P(%1$s | データ) = %2$.3f
pl: P(%1$s | dane) = %2$.3f
pt: P(%1$s | dados) = %2$.3f
ta: P(%1$s | தரவு) = %2$.3f

source: Cannot test the hypothesis that the test value is greater than 1.
es: No se puede comprobar la hipótesis de que el valor a contrastar es mayor que 1.
fr: Impossible de tester l'hypothèse selon laquelle la valeur du test est supérieure à 1.
gl: Non se pode comprobar a hipótese de que o valor a probar é maior que 1.
ja: 検定統計量が1より大きいという仮説を検定することはできません。
pl: Nie można przetestować hipotezy wskazującej, że wartość testowana jest większa niż 1.
pt: Não é possível testar a hipótese cujo valor de teste é maior que 1.
ru: Невозможно проверить гипотезу о том, что значение критерия больше 1.
ta: சோதனை மதிப்பு 1 ஐ விட அதிகமாக உள்ளது என்ற கருதுகோளை சோதிக்க முடியாது.

source: Cannot test the hypothesis that the test value is less than 0.
es: No se puede comprobar la hipótesis de que el valor a contrastar es menor que 0.
fr: Impossible de tester l'hypothèse selon laquelle la valeur du test est inférieure à 0.
gl: Non se pode comprobar a hipótese de que o valor a probar é menor que 1.
ja: 検定統計量が 0 未満であるという仮説を検定することはできません。
pl: Nie można przetestować hipotezy wskazującej, że wartość testowana jest mniejsza niż 0.
pt: Não é possível testar a hipótese cujo valor de teste é menor que 0.
ru: Невозможно проверить гипотезу о том, что значение критерия меньше 0.
ta: சோதனை மதிப்பு 0 ஐ விடக் குறைவாக உள்ளது என்ற கருதுகோளை சோதிக்க முடியாது.

source: Binomial Test
es: Contraste Binomial
eu: Proba Binomiala
fr: Test binomial
gl: Proba Binomial
ja: 二項検定
pl: Test dwumianowy
pt: Teste Binomial
ru: Биномиальный тест
ta: பைனோமியல் சோதனை

source: Variable
eu: Aldagaia
ja: 変数
pl: Zmienna
pt: Variável
ru: Переменная
ta: மாறக்கூடிய

source: Level
es: Nivel
eu: Maila
fr: Niveau
gl: Nivel
ja: 水準
pl: Poziom
pt: Nível
ru: Уровень
ta: நிலை

source: p
ta: ப

source: Lower
es: Inferior
eu: Beheko
fr: Inférieur
gl: Inferior
ja: 下限
pl: Dolny
pt: Inferior
ta: கீழ்

source: %s%% CI for Proportion
es: %s%% IC por Proporción
fr: %s%%IC pour la proportion
gl: IC do %s%% para a Proporción
ja: %s%% 比例のCI
pl: %s%% PU dla proporcji
pt: %s%% IC para Proporção
ru: %s%% ДИ Пропорции
ta: விகிதாச்சாரத்திற்கு%s %% தொஒ

source: Upper
es: Superior
eu: Goiko
fr: Supérieur
gl: Superior
ja: 上限
pl: Górny
pt: Superior
ta: மேல்

source: For all tests, the alternative hypothesis specifies that the proportion is less than %s.
es: Para todos los contrastes, la hipótesis alternativa especifica que la proporción es menor que %s.
fr: Pour tous les tests, l'hypothèse alternatives précise que la proportion est inférieure à %s.
gl: Para tódalas probas, a hipótese alternativa indica que a proporción é menor que %s.
ja: すべての検定において、対立仮説は比率が %s 未満であるとしています。
pl: Dla każdego z testów hipoteza alternatywna wskazuje, że proporcja jest mniejsza niż %s.
pt: Para todos os testes, a hipótese alternativa especifica que a proporção é menor que %s.
ru: Для всех тестов альтернативная гипотеза указывает, что доля меньше %s.
ta: அனைத்து சோதனைகளுக்கும், மாற்று கருதுகோள் விகிதாச்சாரத்திற்கு %s க்கும் குறைவாக இருப்பதைக் குறிப்பிடுகிறது.

source: For all tests, the alternative hypothesis specifies that the proportion is greater than %s.
es: Para todos los contrastes, la hipótesis alternativa especifica que la proporción es mayor que %s.
fr: Pour tous les tests, l'hypothèse alternative précise que la proportion est plus grande que %s.
gl: Para tódalas probas, a hipótese alternativa indica que a proporción é maior que %s.
ja: すべての検定において、対立仮説は比率が %s より大きいとしています。
pl: Dla każdego z testów hipoteza alternatywna wskazuje, że proporcja jest większa niż %s.
pt: Para todos os testes, a hipótese alternativa especifica que a proporção é maior que %s.
ru: Для всех тестов альтернативная гипотеза указывает, что доля больше, чем %s.
ta: அனைத்து சோதனைகளுக்கும், மாற்று கருதுகோள் விகிதாச்சாரத்தை %s ஐ விட அதிகமாக உள்ளது என்பதைக் குறிப்பிடுகிறது.

source: Proportions tested against value: %s.
es: Proporciones contrastadas en relación al valor: %s.
fr: Proportions testées par rapport à la valeur : %s.
gl: Proporcións probadas en relación ao valor: %s.
ja: 次の値に対する比率検定: %s.
pl: Proporcje testowane względem wartości: %s.
pt: Proporções testadas em relação ao valor: %s.
ru: Пропорции проверены на соответствие значению: %s.
ta: மதிப்புக்கு எதிராக சோதிக்கப்பட்ட விகிதாச்சாரம்: %s.

source: Descriptives Plots
es: Gráficos Descriptivos
eu: Deskribapen grafikoak
fr: Graphiques descriptifs
gl: Gráficas Descritivas
ja: 記述統計量プロット
pl: Wykresy opisowe
pt: Diagramas Descritivos
ru: Описательные графики
ta: விளக்கங்கள் அடுக்கு

source: Bayesian Binomial Test
es: Contraste bayesiano Binomial
eu: Bayesiar Binomial Testa
fr: Test bayésien binomial
gl: Proba baiesiana Binomial
ja: ベイジアンニ項検定
pl: Bayesowski test dwumianowy
pt: Teste Binomial Bayesiano
ru: Байесовский биномиальный тест
ta: பேய்சியன் பைனோமியல் சோதனை

source: %1$s The shape of the prior distribution under the alternative hypothesis is specified by Beta(%2$s, %3$s).
es: %1$s La forma de la distribución previa bajo la hipótesis alternativa se especifica con Beta(%2$s, %3$s).
eu: %1$s Aurreko banaketaren forma hipotesi alternatiboarenpean Beta(%2$s, %3$s) bidez zehazten da.
gl: %1$s A forma da distribución previa baixo a hipótese alternativa especifícase con Beta(%2$s, %3$s).
pl: %1$s Kształt rozkładu a priori przy hipotezie alternatywnej jest określony przez Beta(%2$s, %3$s).
pt: %1$s A forma da distribuição anterior sob a hipótese alternativa é especificada por Beta(%2$s, %3$s).
ta: %1$s மாற்று கருதுகோளின் கீழ் முந்தைய விநியோகத்தின் வடிவம் பீட்டா ( %2$s, %3$s) ஆல் குறிப்பிடப்படுகிறது.

source: Inferential Plots
es: Gráficos de Inferencia
eu: Inferentziazko grafikoak
fr: Graphiques inférentiels
gl: Gráficas de Inferencia
ja: 推論プロット
pl: Wykresy inferencyjne
pt: Diagramas de inferência
ta: அனுமான அடுக்கு

source: Population proportion
es: Proporción de población
eu: Populazio proportzioa
fr: Proportion de la population
gl: Proporción de poboación
ja: 母比率
pl: Proporcja populacji
pt: Proporção da população
ru: Популяционная доля
ta: மக்கள் தொகை விகிதம்

source: One or more Bayes factors cannot be computed
es: Uno o más Factores de Bayes no se pueden calcular
fr: Un facteur Bayes ou plus ne peut être calculé
gl: Un (ou máis) Factor de Bayes non se pode calcular
ja: 1つまたは複数のベイズファクターが計算できません
pl: Nie można obliczyć jednego lub więcej współczynników Bayesa
pt: Um ou mais fatores de Bayes não podem ser computados
ru: Невозможно вычислить один или несколько коэффициентов Байеса
ta: ஒன்று அல்லது அதற்கு மேற்பட்ட பேயச் காரணிகளைக் கணக்கிட முடியாது

source: One or more Bayes factors are infinite
es: Uno o más Factores de Bayes son infinitos
eu: Bayes faktore bat edo gehiago infinituak dira
fr: Un facteur Bayes ou plus est infini
gl: Un (ou máis) Factor de Bayes é infinito
ja: 1つまたは複数のベイズファクターが無限大です
pl: Jeden lub więcej współczynników Bayesa jest nieskończony
pt: Um ou mais fatores de Bayes são infinitos
ru: Один или несколько коэффициентов Байеса бесконечны
ta: ஒன்று அல்லது அதற்கு மேற்பட்ட பேயச் காரணிகள் எல்லையற்றவை

source: Undefined hypothesis
es: Hipótesis no definida
fr: Hypothèse indéfinie
gl: Hipótese indefinida
ja: 未定義の仮説
pl: Niezdefiniowana hipoteza
pt: Hipótese não definida
ru: Неопределенная гипотеза
ta: வரையறுக்கப்படாத கருதுகோள்

source: Contingency Tables
es: Tablas de Contingencia
eu: Kontingentzia-taulak
fr: Tables de contingence
gl: Táboas de continxencia
ja: 分割表
pl: Tabele krzyżowe
pt: Tabelas de Contingência
ru: Таблицы сопряженности
ta: தற்செயல் அட்டவணைகள்

source: Chi-Squared Tests
es: Contrastes Chi-cuadrado
eu: Chi-karratu-probak
fr: Test du Khi-carré
gl: Probas Khi-cadrado
ja: カイ二乗検定
pl: Testy chi-kwadrat
pt: Testes qui-quadrado
ru: Критерии хи-квадрат
ta: சி-சதுர சோதனை

source: Vovk-Sellke Maximum <em>p</em>-Ratio: Based the <em>p</em>-value, the maximum possible odds in favor of H%1$s over H%2$s equals %3$s (Sellke, Bayarri, & Berger, 2001).
es: Relación <em>p</em> Máxima de Vovk-Sellke: Basada en el valor <em>p</em>, las probabilidades máximas posibles a favor de H%1$s sobre H%2$s es igual a %3$s (Sellke, Bayarri & Berger, 2001).
fr: Vovk-Sellke Maximum <em>p</em>-Rapport : Basé sur la valeur <em>p</em>, la cote maximale possible en faveur de H%1$s sur H%2$s est égale à %3$s (Sellke, Bayarri, & Berger, 2001).
gl: Cociente <em>p</em> Máximo de Vovk-Sellke: Baseado no valor <em>p</em>, a máxima probabilidade posible favorable a H%1$s sobre H%2$s igual a %3$s (Sellke, Bayarri & Berger, 2001).
ja: Vovk-Sellke最大の<em>p</em>-Ratio。<em>p</em>値を基にしており, H%1$sがH%2$sよりも有利になる可能性の最大オッズは%3$sに等しくなります (Sellke, Bayarri, & Berger, 2001)。
pl: Maksymalna wartość <em>p</em> Vovka-Sellke'go : Na podstawie wartości <em>p</em>, maksymalne możliwe szanse na korzyść H%1$s w stosunku do H%2$s wynoszą %3$s (Sellke, Bayarri i Berger, 2001).
pt: <em>p máximo de <em>p</em>-ratio: Baseado no valor <em>p</em>, as probabilidades máximas possíveis a favor de H%1$s acima de H%2$s equivale a %3$s (Sellke, Bayarri, & Berger, 2001).
ru: Максимальное <em>p-отношение</em> Вовка-Селлке: на основе <em>p-значения</em>, максимально возможные шансы в пользу H%1$s над H%2$s равны %3$s (Sellke, Bayarri, & Berger, 2001).
ta: Vovk-sellke அதிகபட்சம் <em> ப </em> -ரேடியோ: <em> ப </em> ஐ அடிப்படையாகக் கொண்டது-மதிப்பு, H%2$s க்கு மேல் h%1$s க்கு ஆதரவாக அதிகபட்ச சாத்தியமான முரண்பாடுகள்%3$s க்கு சமம் (SELLKE, BAYARRI, & பெர்கர், 2001).

source: Continuity correction is available only for 2x2 tables.
es: La corrección de continuidad solo está disponible para tablas 2x2.
eu: Jarraitutasun-zuzenketa 2x2 tauletarako bakarrik dago eskuragarri.
gl: A corrección de continuidade só está dispoñible para táboas 2x2.
pt: A correção de continuidade está disponível apenas para tabelas 2x2.
ta: தொடர்ச்சியான திருத்தம் 2x2 அட்டவணைகளுக்கு மட்டுமே கிடைக்கிறது.

source: Log Odds Ratio
es: Logaritmo de la Razón de Probabilidades
eu: Log Odds Ratioa
gl: Logaritmo da Razón de Probabilidades
ja: 対数オッズ比
pl: Logarytm ilorazu szans
pt: Log de razões de chance
ru: Логарифмическое отношение шансов
ta: பதிவு முரண்பாடுகள் விகிதம்

source: Odds Ratio
es: Razón de Probabilidades
eu: Odds Ratioa
fr: Rapport de cotes
gl: Razón de Probabilidades
ja: オッズ比
pl: Iloraz szans
pt: Razão de Chances
ru: Отношение шансов
ta: முரண்பாடுகள் விகிதம்

source: %.0f%% Confidence Intervals
es: Intervalos con %.0f%% de Confianza
fr: Intervalles de confiance %.de%%
gl: Intervalos co %.0f%% de Confianza
ja: %.0f%% 信頼区間
pl: %.0f%% przedziały ufności
pt: %.0f%% Intervalos de confiança
ta: %.0f %% நம்பிக்கை இடைவெளிகள்

source: Nominal
fr: Nominale
ja: 名義
pl: Nominalna
ru: Номинативная шкала
ta: பெயரளவு

source: Ordinal Gamma
es: Gamma Ordinal
eu: Gamma Ordinala
fr: Ordinale gamma
gl: Gamma Ordinal
ja: 序数ガンマ
pl: Gamma porządkowa
pt: Gama Ordinal
ru: Порядковая гамма
ta: ஆர்டினல் காமா

source: 95%% Confidence Intervals
es: Intervalos con 95%% de Confianza
fr: Intervalles de confiance à 95%
gl: Intervalos co 95%% de Confianza
ja: 95%% 信頼区間
pl: 95%% przedziały ufności
pt: 95%% Intervalos de Confiança
ru: 95%% Доверительные интервалы
ta: 95 %% நம்பிக்கை இடைவெளிகள்

source: Gamma
ja: ガンマ
pt: Gama
ru: Гамма-распределение
ta: காமா

source: Standard Error
es: Error Típico
eu: Errore estandarra
fr: Erreur standard
gl: Erro Padrón
ja: 標準誤差
pl: Błąd standardowy
pt: Erro Padrão
ru: Стандартная ошибка
ta: நிலையான பிழை

source: Kendall's Tau-b
es: Tau-b de Kendall
fr: Tau-b de Kendall
gl: Tau-b de Kendall
ja: ケンドールのタウb
pl: tau-b Kendalla
pt: Tau-b de Kendall
ru: Коэффициент Кендалл Тау-Би
ta: கெண்டலின் த au-பி

source: Z
ta: சட்

source: Value
es: Valor
eu: Balioa
fr: Valeur
gl: Valor
ja: 値
pl: Wartość
pt: Valor
ru: Значение
ta: மதிப்பு

source: df
es: gl
fr: dl
gl: gl
pt: gl
ta: டி.எஃப்

source: Expected count
es: Recuento esperado
eu: Espero zen kopurua
fr: Valeur attendue
gl: Reconto agardado
ja: 期待度数
pl: Liczebność oczekiwana
pt: Contagem esperada
ru: Ожидаемый счёт
ta: எதிர்பார்க்கப்படும் எண்ணிக்கை

source: %% within row
es: %% dentro de la fila
eu: %% lerroan
fr: %% dans la ligne
gl: %% dentro da fila
ja: 行内の %%
pl: %% w wierszu
pt: %% dentro da linha
ru: %% в строке
ta: வரிசையில் %%

source: %% within column
es: %% dentro de la columna
eu: %% zutabearen barruan
fr: %% dans la colonne
gl: %% dentro da columna
ja: 列内の %%
pl: %% w kolumnie
pt: %% dentro da coluna
ru: %% в столбце
ta: நெடுவரிசைக்குள் %%

source: %% of total
es: %% del total
eu: Guztizkoaren %%
fr: %% du total
gl: %% do total
ja: 全体の%%
pl: %% całości
pt: %% do total
ru: %% от общего
ta: மொத்தம் %%

source: Unstandardized residuals
es: Errores no tipificados
eu: Hondakin estandarizatu gabeak
fr: Résidus non standardisés
gl: Erros non tipificados
pl: Reszty niestandaryzowane
pt: Resíduos não padronizados
ru: Нестандартизованные остатки
ta: நிலையற்ற எச்சங்கள்

source: Pearson residuals
es: Errores de Pearson
eu: Pearsonen hondakinak
fr: Résidus de Pearson
gl: Erros de Pearson
pl: Reszty Pearsona
pt: Resíduos de Pearson
ru: Остатки Пирсона
ta: பியர்சன் எச்சங்கள்

source: Standardized residuals
es: Errores tipificados
eu: Hondakin estandarizatuak
fr: Résidus standardisés
gl: Erros tipificados
pl: Reszty standaryzowane
pt: Resultados Padronizados
ru: Стандартизованные остатки
ta: தரப்படுத்தப்பட்ட எச்சங்கள்

source: Contingency coefficient
es: Coeficiente de contingencia
eu: Kontingentzia-koefizientea
fr: Coefficient de contingence
gl: Coeficiente de continxencia
ja: コンティンジェンシー係数
pl: Współczynnik kontyngencji (C)
pt: Coeficiente de contingência
ru: Коэффициент сопряженности
ta: தற்செயல் குணகம்

source: Phi-coefficient
es: Coeficiente Phi
eu: Phi-koefizientea
fr: Coefficient Phi
gl: Coeficiente phi
ja: ファイ係数
pl: Współczynnik Phi
pt: Coeficiente Phi
ru: Фи-коэффициент
ta: Phi- குணகம்

source: Cramer's V
es: V de Cramer
fr: V de Cramer
gl: V de Cramer
ja: クラメールのV
pl: V Cramera
pt: V de Cramer
ru: V-Крамера
ta: க்ரேமரின் வி

source: Phi coefficient is only available for 2 by 2 contingency Tables
es: El coeficiente Phi solo está disponible para tablas de contingencia de 2 por 2
eu: Phi koefizientea 2 kontingentzia-taulako soilik erabil daiteke
fr: Le coefficient Phi est disponible seulement pour les tables de contingence 2 par 2
gl: O coeficiente phi só está dispoñible para Táboas de Continxencia 2 por 2
ja: ファイ係数は、2×2の分割表でのみ利用可能です
pl: Współczynnik Phi jest dostępny tylko dla tabel 2x2
pt: O coeficiente phi só está disponível para tabelas de contingência 2x2
ru: Фи-коэффициент доступен только для таблиц непредвиденных обстоятельств 2 на 2
ta: PHI குணகம் 2 முதல் 2 தற்செயல் அட்டவணைகளுக்கு மட்டுமே கிடைக்கிறது

source: Value could not be calculated - At least one row or column contains all zeros
es: No se pudo calcular el valor - Al menos una fila o columna contiene todos ceros
eu: Ezin da balioa kalkulatu - Lerro edo zutabe batek gutxienez zero guztiak ditu
fr: La valeur ne peut pas être calculée - Au moins une des rangées ou colonnes contient uniquement des zéros
gl: Non se pode calcular o valor - Cando menos, unha fila ou columna ten todos ceros
ja: 値を計算できませんでした - 少なくとも 1 つの行または列は全てゼロです
pl: Nie można obliczyć wartości — co najmniej jeden wiersz lub kolumna zawiera wyłącznie zera
pt: O valor não pôde ser calculado - pelo menos uma linha ou coluna está preenchida apenas com zero
ru: Не удалось рассчитать значение — по крайней мере одна строка или столбец содержат все нули
ta: மதிப்பைக் கணக்கிட முடியவில்லை - குறைந்தது ஒரு வரிசை அல்லது நெடுவரிசையில் அனைத்து பூச்சியங்களும் உள்ளன

source: Lambda (rows)
es: Lambda (filas)
eu: Lambda (errenkadak)
fr: Lambda (rangées)
gl: Lambda (filas)
ja: ラムダ(行)
pl: Lambda (wiersze)
pt: Lambda (linhas)
ru: Лямбда (строки)
ta: லாம்ப்டா (வரிசைகள்)

source: Lambda (columns)
es: Lambda (columnas)
eu: Lambda (zutabeak)
fr: Lambda (colonnes)
gl: Lambda (columnas)
ja: ラムダ (列)
pl: Lambda (kolumny)
pt: Lambda (colunas)
ru: Лямбда (столбцы)
ta: லாம்ப்டா (நெடுவரிசைகள்)

source: Lambda (symmetric)
es: Lambda (simétrico)
eu: Lambda (simetrikoa)
fr: Lambda (symétrique)
gl: Lambda (simétrico)
ja: ラムダ (対称)
pl: Lambda (symetryczna)
pt: Lambda (simétrico)
ru: Лямбда (симметричный)
ta: லாம்ப்டா (சமச்சீர்)

source: is less than
es: es menor que
fr: est inférieur à
gl: é menor que
ja: より少ない
pl: jest mniejsze niż
pt: é menor que
ru: меньше, чем
ta: விட குறைவாக உள்ளது

source: is greater than
es: es mayor que
eu: hau baino handiagoa da
fr: est supérieur à
gl: é maior que
ja: より大きい
pl: jest większe niż
pt: é maior que
ru: больше, чем
ta: விட பெரியது

source: For all tests, the alternative hypothesis specifies that group <em>%1$s</em> %2$s <em>%3$s</em>.
es: Para todas las pruebas, la hipótesis alternativa especifica que el grupo <em>%1$s</em>%2$s<em>%3$s</em>.
fr: Pour tous les tests, l'hypothèse alternative précise que le groupe <em>%1$s</em> %2$s <em>%3$s</em>.
gl: Para tódalas probas, a hipótese alternativa indica que o grupo <em>%1$s</em> %2$s <em>%3$s</em>.
ja: すべての検定について、対立仮説はグループ <em>%1$s </em> %2$s <em>%3$s</em>を指定します。
pl: Dla wszystkich testów hipoteza alternatywna zakłada, że grupa <em>%1$s</em> %2$s <em>%3$s</em>.
pt: Para todos os testes, a hipótese alternativa especifica que o grupo <em>%1$s</em> %2$s <em>%3$s</em>.
ru: Для всех критериев альтернативная гипотеза указывает, что группа <em>%1$s</em> %2$s <em>%3$s</em>.
ta: எல்லா சோதனைகளுக்கும், மாற்று கருதுகோள் அந்தக் குழுவைக் குறிப்பிடுகிறது <em>%1$s </em>%2$s <em>%3$s </em>.

source: Each cell displays the observed counts
es: Cada celda presenta los recuentos observados
eu: Gelaxka bakoitzak behatutako zenbaketak erakusten ditu
gl: Cada cela presenta os recontos observados
pt: Cada célula mostra as contagens observadas
ta: ஒவ்வொரு கலமும் கவனிக்கப்பட்ட எண்ணிக்கையைக் காண்பிக்கும்

source: Each cell displays the expected counts
es: Cada celda presenta los recuentos esperados
eu: Gelaxka bakoitzak espero diren zenbaketak erakusten ditu
gl: Cada cela presenta os recontos agardados
pt: Cada célula mostra as contagens esperadas
ta: ஒவ்வொரு கலமும் எதிர்பார்த்த எண்ணிக்கையைக் காட்டுகிறது

source: Each cell displays the row percentages
es: Cada celda presenta los porcentajes por filas
eu: Gelaxka bakoitzak lerro ehunekoak erakusten ditu
gl: Cada cela presenta as porcentaxes por filas
pt: Cada célula mostra as porcentagens da linha
ta: ஒவ்வொரு கலமும் வரிசை சதவீதங்களைக் காட்டுகிறது

source: Each cell displays column percentages
es: Cada celda presenta los porcentajes por columnas
eu: Gelaxka bakoitzak zutabeen ehunekoak erakusten ditu
gl: Cada cela presenta as porcentaxes por columnas
pt: Cada célula mostra as porcentagens da coluna
ta: ஒவ்வொரு கலமும் நெடுவரிசை சதவீதங்களைக் காட்டுகிறது

source: Each cell displays total percentages
es: Cada celda presenta los porcentajes totales
eu: Gelaxka bakoitzak ehuneko osoak erakusten ditu
gl: Cada cela presenta as porcentaxes totais
pt: Cada célula mostra as porcentagens totais
ta: ஒவ்வொரு கலமும் மொத்த சதவீதங்களைக் காட்டுகிறது
