Repository: jasp-stats/jaspFrequencies
Catalog: po/R-*.po
Languages: es, eu, fr, gl, ja, pl, pt, ru, ta

source: Could not compute confidence intervals.
es: No se pudieron calcular los intervalos de confianza.
eu: Ezin izan dira konfiantza-tarteak kalkulatu.
fr: Le calcul des intervalles de confiance est impossible.
gl: Non poden calcularse os intervalos de confianza.
ja: 信頼区間を計算できませんでした。
pl: Nie można obliczyć przedziałów ufności.
pt: Não foi possível calcular os intervalos de confiança.
ru: Не удалось вычислить доверительные интервалы.
ta: நம்பிக்கை இடைவெளிகளைக் கணக்கிட முடியவில்லை.

source: Factor
eu: Faktorea
fr: Facteur
ja: 要因
pl: Czynnik
pt: Fator
ru: Фактор
ta: காரணி

source: Expected: %s
es: Esperado: %s
eu: Espero zena: %s
fr: Attendu : %s
gl: Agardado: %s
ja: 期待値: %s
pl: Oczekiwane: %s
pt: Esperado: %s
ru: Ожидается: %s
ta: எதிர்பார்க்கப்படுகிறது: %s

source: Expected
es: Esperado
eu: Espero zena
fr: Attendu
gl: Agardado
ja: 期待値
pl: Oczekiwane
pt: Esperado
ru: Ожидаемый
ta: எதிர்பார்க்கப்படுகிறது

source: %s%% Confidence Interval
es: Intervalo con %s%% de confianza
eu: %s%% Konfiantza-tartea
fr: Intervalle de confiance %s%%
gl: Intervalo co %s%% de confianza
ja: %s%% 信頼区間
pl: %s%% Przedział ufności
pt: %s%% Intervalo de Confiança
ru: %s%% Доверительный интервал
ta: %s %% நம்பிக்கை இடைவெளி

source: Descriptives Plot
es: Gráfico de Descriptivos
eu: Deskribapen grafikoa
fr: Graphique descriptif
gl: Gráfica dos Descritivos
ja: 記述統計量プロット
pl: Wykresy opisowe
pt: Diagramas Descritivos
ru: Описательный график
ta: விளக்கங்கள் சூழ்ச்சி

source: Bayesian Multinomial Test
es: Contraste bayesiano Multinomial
eu: Bayesiar multinomial proba
fr: Test bayésien multinomial
gl: Proba baiesiana Multinomial
ja: ベイジアン多項検定
pl: Bayesowski test wielomianowy
pt: Teste Multinomial Bayesiano
ru: Байесовский полиномиальный тест
ta: பேய்சியன் மல்டினோமியல் சோதனை

source: Levels
es: Niveles
eu: Mailak
fr: Niveaux
gl: Niveis
ja: 水準
pl: Poziomy
pt: Níveis
ru: Уровни
ta: நிலைகள்

source: Credible
es: Creíble
eu: Sinesgarria
gl: Crible
ja: 信用
pl: wiarygodności
pt: Credibilidade
ru: Доверительный
ta: நம்பத்தகுந்த

source: Credible intervals are based on independent binomial distributions with flat priors.
es: Los intervalos creíbles se basan en distribuciones Binomiales independientes con previos aplanados.
eu: Tarte sinesgarriak aurrizki lauak dituzten banaketa binomial independenteetan oinarritzen dira.
gl: Os intervalos cribles baséanse en distribucións Binomiais independentes con previos aplanados.
ja: 信用区間はフラットな事前分布に基づく独立した二項分布に基づいています。
pl: Przedziały wiarygodności są oparte na niezależnych rozkładach dwumianowych z płaskimi rozkładami a priori.
pt: Os intervalos de credibilidade são baseados em distribuições binomiais independentes com antecedentes planos.
ru: Доверительные интервалы основаны на независимых биномиальных распределениях с плоскими априорными значениями.
ta: நம்பத்தகுந்த இடைவெளிகள் தட்டையான முன்னோடிகளுடன் சுயாதீனமான இருமுனை விநியோகங்களை அடிப்படையாகக் கொண்டவை.

source: Confidence
es: Confianza
eu: Konfiantza
fr: Confiance
gl: Confianza
ja: 信頼
pl: ufności
pt: Confiança
ru: Доверительный
ta: நம்பிக்கை

source: %1$s%% %2$s Interval
es: Intervalo %1$s%% %2$s
eu: %1$s%% %2$s Tartea
fr: Intervalle %1$s%% %2$s
gl: Intervalo %1$s%% %2$s
ja: %1$s%% %2$s 区間
pl: %1$s%% przedział %2$s
pt: %1$s%% %2$s Intervalo
ru: %1$s%% %2$s Интервал
ta: %1$s %%%2$s இடைவெளி

source: Could not compute %s Intervals.
es: No se han podido calcular %s intervalos.
eu: Ezin izan dira %s tarte kalkulatu.
fr: Le calcul des intervalles %s est impossible.
gl: Non poden calcularse %s Intervalos.
ja: %s 区間を計算できませんでした。
pl: Nie można obliczyć przedziałów %s.
pt: Não foi possível calcular o %s Intervalos.
ru: Не удалось вычислить %s интервалов.
ta: %s இடைவெளிகளைக் கணக்கிட முடியவில்லை.

source: Observed Counts
es: Recuentos Observados
eu: Behatutako zenbaketak
gl: Recontos observados
ja: 観測度数
pl: Liczebności obserwowane
pt: Contagens Observadas
ru: Наблюдаемые значения
ta: கவனிக்கப்பட்ட எண்ணிக்கைகள்

source: Observed Proportions
es: Proporciones Observadas
eu: Behatutako proportzioak
fr: Proportions observées
gl: Proporcións observadas
ja: 観測比率
pl: Proporcje obserwowane
pt: Proporções Observadas
ru: Наблюдаемые пропорции
ta: கவனிக்கப்பட்ட விகிதாச்சாரம்

source: (Intercept)
es: (Constante)
eu: (Ebakidura) ???
gl: (Constante)
pl: (Wyraz wolny)
pt: (Intercepto)
ru: (Интерцепт)
ta: (இடைமறிப்பு)

source: ANOVA
ja: 分散分析
ru: Дисперсионный анализ
ta: அனோவா

source: Deviance
es: Desviación
eu: Desbideratzea
gl: Desviación
ja: デビアンス
pl: Odchylanie
pt: Desvio
ru: Девиантность
ta: விலகல்

source: Residual df
es: GL de los errores
eu: Hondar ag (askatasun graduak)
fr: dl résiduel
gl: GL dos erros
ja: 残差 df
pl: DF reszt
pt: Resíduos gl
ru: Остаточный df
ta: மீதமுள்ள டி.எஃப்

source: Residual Deviance
es: Desviación de los errores
eu: Hondar Desbideratzea
gl: Desviación dos erros
ja: 残差逸脱度
pl: Odchylenie reszt
pt: Desvio Residual
ru: Остаточная девиантность
ta: மீதமுள்ள விலகல்

source: Coefficients
es: Coeficientes
eu: Koefizienteak
gl: Coeficientes
ja: 係数
pl: Współczynniki
pt: Coeficientes
ru: Коэффициенты
ta: குணகங்கள்

source: Estimate
es: Estimar
eu: Estimazioa
fr: Estimation
gl: Estimar
ja: 推定
pl: Oszacowanie
pt: Estimativa
ru: Оценка
ta: மதிப்பிடு

source: %s%% Confidence Intervals
es: Intervalos con el %s%% de Confianza
eu: %s%% Konfiantza tarteak
fr: Intervalles de confiance %s%%
gl: Intervalos co %s%% de Confianza
ja: %s%% 信頼区間
pl: %s%% przedziały ufności
pt: %s%% Intervalos de Confiança
ru: %s%% доверительные интервалы
ta: %s %% நம்பிக்கை இடைவெளிகள்

source: Vovk-Sellke Maximum <em>p</em>-Ratio: Based the <em>p</em>-value, the maximum possible odds in favor of H%1$s over H%2$s equals 1/(-e <em>p</em> log(<em>p</em>)) for <em>p</em> %3$s .37 (Sellke, Bayarri, & Berger, 2001).
es: Relación <em>p</em> Máxima Vovk-Sellke: Basado el <em>p</em>-valor, la máxima probabilidad posible a favor de H%1$s sobre H%2$s igual 1/(-e <em>p</em> log(<em>p</em>)) para <em>p</em> %3$s .37 (Sellke, Bayarri, & Berger, 2001).
eu: Vovk-Sellke gehienezko <em>p</em>-erlazioa: <em>p</em>-balioan oinarrituta, H%1$s-ren aldeko gehienezko probabilitatea H%2$s-ren gainetik berdina da 1/(-e <em>p</em> log(<em>p</em>)) <em>p</em> %3$s-rako .37 (Sellke, Bayarri, & Berger, 2001).
gl: Máximo Cociente <em>p</em> de Vovk-Sellke: Baseado no valor <em>p</em>, a máxima probabilidade posible favorable a H%1$s sobre H%2$s igual a 1/(-e <em>p</em> log(<em>p</em>)) para <em>p</em> %3$s .37 (Sellke, Bayarri & Berger, 2001).
ja: Vovk-Sellke 最大 <em>p</em> 比: <em>p</em>-値に基づいて、H%2$sよりもH%1$sを支持する最大の可能なオッズは、<em>p</em> %3$s .37に対して1/(-e <em>p</em> log(<em>p</em>))に等しくなります(Sellke, Bayarri, & Berger, 2001)。
pl: Maksymalna wartość <em>p</em> Vovka-Sellkego: Na podstawie wartości <em>p</em> maksymalne możliwe szanse na korzyść H%1$s nad H%2$s wynoszą 1/(-e <em>p</em> log(<em>p</em>)) dla <em>p</em> %3$s .37 (Sellke, Bayarri i Berger, 2001).
pt: Vovk-Sellke Máximo <em>p</em> -Razão de chances: Com base no valor <em>p</em>, as probabilidades máximas possíveis a favor de H%1$s sobre H%2$s são iguais 1 / (- e <em>p</em> log (<em>p</em>)) para <em>p</em>%3$s .37 (Sellke, Bayarri & Berger, 2001).
ru: Максимальное значение <em>p</em> критерия Вовк-Селлке: исходя из значения <em>p</em>, максимально возможные шансы в пользу H%1$s над H%2$s равны 1/ (-e <em>p</em> log(<em>p</em>)) для <em>p</em> %3$s.37 (Sellke, Bayarri, & Berger, 2001).
ta: Vovk -sellke அதிகபட்சம் <em> ப </em> -ரேடியோ: <em> ப </em> ஐ அடிப்படையாகக் கொண்டது -மதிப்பு, H%2$s க்கு மேல் h%1$s க்கு ஆதரவாக அதிகபட்ச முரண்பாடுகள் <em> பி </em> %3$s .37 க்கான 1/(-மற்றும் <em> ப </em> பதிவு (<em> ப </em>)) (SELLKE, BAYARRI, & பெர்கர், 2001).

source: variables cannot be read
es: las variables no se pueden leer
eu: aldagaiak ezin dira irakurri
fr: Les variables ne peuvent pas être lues
gl: as variables non poden lerse
ja: 変数を読み取ることができません
pl: nie można odczytać zmiennych
pt: as variáveis não podem ser lidas
ru: переменные не могут быть прочитаны
ta: மாறிகள் படிக்க முடியாது

source: Cannot compute the results; a numerical error occurred during sampling. Try to change (e.g., simplify) the model or adjust priors.
es: No se pueden calcular los resultados; ocurrió un fallo numérico durante el muestreo. Trata de cambiar (p.e. simplificar) el modelo o ajustar los previos.
eu: Emaitzak ezin dira kalkulatu; errore numeriko bat gertatu da laginketan zehar. Saiatu eredua aldatzen (adibidez, sinplifikatzen) edo aurrekoak doitzen.
gl: Non se poden calcular os resultados; aconteceu un fallo numérico durante a mostraxe. Trata de cambiar (p.e. simplificar) o modelo ou axustar os previos.
pl: Nie można obliczyć wyników; podczas próbkowania wystąpił błąd numeryczny. Spróbuj zmienić (np. uprościć) model lub dostosować rozkład a priori.
pt: Não é possível calcular os resultados; ocorreu um erro numérico durante a amostragem. Tente alterar (e.g., simplificar) o modelo ou ajustar os valores anteriores.
ta: முடிவுகளை கணக்கிட முடியாது; மாதிரியின் போது ஒரு எண் பிழை ஏற்பட்டது. மாதிரியை மாற்ற முயற்சிக்கவும் (எ.கா., எளிமைப்படுத்தவும்) அல்லது ப்ரியர்களை சரிசெய்யவும்.

source: R package 'conting' error: %s <br> It is possible that a numerical error occured during sampling. Try to change (e.g., simplify) the model, adjust priors, change seed, or change the number of MCMC samples.
es: Error 'conting' del paquete R: %s <br> Es posible que haya ocurrido un error numérico durante el muestreo. Intente cambiar (por ejemplo, simplificar) el modelo, ajustar los antecedentes, cambiar la semilla o cambiar el número de muestras de MCMC.
eu: R paketearen 'conting' errorea: %s <br> Baliteke errore numeriko bat gertatu izana laginketan zehar. Saiatu eredua aldatzen (adibidez, sinplifikatzen), aurrekoak doitzen, hazia aldatzen edo MCMC laginen kopurua aldatzen.
gl: Fallo 'conting' do paquete R: %s <br> É posible que ocorrese un fallo numérico durante a mostraxe. Trata de cambiar (por exemplo, simplificar) o modelo, axustar os antecedentes, trocar a semente ou trocar o número de mostras de MCMC.
pt: Erro 'conting' no pacote R: %s <br> É possível que tenha ocorrido um erro numérico durante a amostragem. Tente alterar (e.g., simplificar) o modelo, ajustar os anteriores, alterar a semente ou alterar o número de amostras MCMC.
ta: ஆர் தொகுப்பு 'கான்டிங்' பிழை: %s <br> மாதிரியின் போது ஒரு எண் பிழை ஏற்பட வாய்ப்புள்ளது. மாதிரியை மாற்ற முயற்சிக்கவும் (எ.கா., எளிமைப்படுத்தவும்), ப்ரியர்களை சரிசெய்யவும், விதைகளை மாற்றவும் அல்லது MCMC மாதிரிகளின் எண்ணிக்கையை மாற்றவும் முயற்சிக்கவும்.

source: R Package error: Cannot retrieve table probabilities
es: Fallo del paquete de R: Las probabilidades de la tabla no se pueden recuperar
eu: R paketearen errorea: Ezin dira taularen probabilitateak berreskuratu
gl: Fallo do paquete de R: As probabilidades da táboa non poden recuperarse
ja: Rパッケージのエラー。表の確率を取得できません
pl: Błąd pakietu R: Nie można pobrać prawdopodobieństwa tabeli
pt: Erro de pacote R: não é possível recuperar as probabilidades da tabela
ru: Ошибка пакета R: невозможно получить таблицы вероятностей
ta: ஆர் தொகுப்பு பிழை: அட்டவணை நிகழ்தகவுகளை மீட்டெடுக்க முடியாது

source: Total number of models visited = %i
es: Número total de modelos consultados = %i
eu: Bisitatutako modelo kopuru osoa = %i
fr: Nombre total de modèles visités = %i
gl: Número total de modelos consultados = %i
ja: アクセスしたモデルの合計数 = %i
pl: Całkowita liczba odwiedzonych modeli = %i
pt: Número total de modelos visitados = %i
ru: Общее количество посещенных моделей = %i
ta: பார்வையிட்ட மொத்த மாதிரிகளின் எண்ணிக்கை = %i

source: Submodel specified is not within possible submodels
es: El submodelo especificado no es uno de los submodelos posibles
eu: Zehaztutako azpimodeloa ez dago azpimodelo posibleen artean
gl: O submodelo especificado non é un dos submodelos posibles
ja: 指定されたサブモデルが可能なサブモデルに含まれていません
pl: Określony model podrzędny nie mieści się w zakresie możliwych modeli podrzędnych
pt: O submodelo especificado não está dentro de possíveis submodelos
ru: Указанная подмодель не входит в число возможных подмоделей
ta: குறிப்பிடப்பட்ட சப்மோடெல் சாத்தியமான துணைமடிப்புகளுக்குள் இல்லை

source: <em>Model formula:</em>
es: <em>Fórmula del modelo:</em>
eu: <em>Modeloaren formula:</em>
fr: <em>Formule du modèle :</em>
gl: <em>Fórmula do modelo:</em>
ja: <em>モデル式:</em>
pl: <em>Formuła modelu:</em>
pt: <em>Fórmula do modelo:</em>
ru: <em>Формула модели:</em>
ta: <em> மாதிரி சூத்திரம்: </em>

source: <em>Posterior model probability =</em>
es: <em>Probabilidad del modelo posterior =</em>
eu: <em>Atzeko modeloaren probabilitatea =</em>
gl: <em>Probabilidade do modelo posterior =</em>
ja: <em>事後モデル確率 =</em>
pl: <em>Prawdopodobieństwo modelu a posteriori =</em>
pt: <em>Probabilidade do modelo posterior =</em>
ru: <em> Вероятность апостериорной модели =</em>
ta: <em> பின்புற மாதிரி நிகழ்தகவு = </em>

source: Model Comparison
es: Comparación de Modelos
eu: Ereduen Konparaketa
fr: Comparaison du modèle
gl: Cotexo de Modelos
ja: モデル比較
pl: Porównanie modeli
pt: Comparação de Modelo
ru: Сравнение моделей
ta: மாதிரி ஒப்பீடு

source: BF<sub>10</sub>
es: FB<sub>10</sub>
fr: FB<sub>10</sub>
gl: FB<sub>10</sub>
ta: பி.எஃப்<sub>10</sub>

source: BF<sub>01</sub>
es: FB<sub>01</sub>
fr: FB<sub>01</sub>
gl: FB<sub>01</sub>
ta: பி.எஃப்<sub>01</sub>

source: Log(BF<sub>10</sub>)
es: Log(FB<sub>10</sub>)
fr: Log(FB<sub>10</sub>)
gl: Log(FB<sub>10</sub>)
ta: பதிவு (பி.எஃப் <sub>10</sub>)

source: Posterior Summary Statistics
es: Estadísticos de Resumen Posteriores
eu: Atzeko laburpen estatistikak
gl: Estatísticos de Resumo Posteriores
ja: 事後要約統計
pl: Statystyki podsumowujące a posteriori
pt: Estatísticas de resumo posteriores
ru: Апостериорная сводная статистика
ta: பின்புற சுருக்கம் புள்ளிவிவரங்கள்

source: P(incl|data)
es: P(incl|datos)
eu: P(barne|datuak)
fr: P(incl|donnée)
gl: P(incl|datos)
ja: P（効果を含む|データ）
pt: P(incl|dados)
ta: பி (உள்ளிட்ட | தரவு)

source: Mean
es: Media
eu: Batez bestekoa
fr: Moyenne
gl: Media
ja: 平均値
pl: Średnia
pt: Média
ru: Среднее
ta: இடை, சராசரி

source: Variance
es: Varianza
eu: Bariantza
gl: Varianza
ja: 分散
pl: Wariancja
pt: Variância
ru: Дисперсия
ta: மாறுபாட்டெண்

source: %s%% Credible intervals
es: Intervalos con el %s%% de Credibilidad
eu: %s%% Sinesgarritasun tarteak
fr: Intervalles de crédibilité %s%%
gl: Intervalos co %s%% de Credibilidade
ja: %s%% 信用区間
pl: %s%% przedziały wiarygodności
pt: %s%% Intervalo de credibilidade
ru: %s%% Достоверные интервалы
ta: %s %% நம்பகமான இடைவெளிகள்

source: Posterior Summary Statistics For Submodel %s
es: Estadísticos de Resumen Posteriores para el Submodelo %s
eu: %s Azpimodelorako Atzeko Laburpen Estatistikoak
gl: Estatísticos de Resumo Posteriores para o Submodelo %s
ja: サブモデル%sの事後要約統計量
pl: Statystyki podsumowujące a posteriori dla modelu podrzędnego %s
pt: Estatísticas de resumo posteriores para submodel %s
ru: Апостериорная сводная статистика для подмодели %s
ta: துணை %s க்கான பின்புற சுருக்கம் புள்ளிவிவரங்கள்

source: %.0f%% Credible intervals
es: Intervalos con el %.0f%% de Credibilidad
eu: %.0f%% Sinesgarritasun-tarteak
fr: Intervalles de crédibilité %.de%%
gl: Intervalos co %.0f%% de Credibilidade
ja: %.0f%% 信用区間
pl: %.0f%% przedziały wiarygodności
pt: %.0f%% Intervalo de credibilidade
ru: %.0f%% Достоверные интервалы
ta: %.0f %% நம்பகமான இடைவெளிகள்

source: BF%1$s%2$s
es: FB%s%s
gl: FB%s%s

source: Error %
fr: % d'erreur
pl: Błąd %

source: R Package error: %s
ja: R パッケージのエラーです: %s
pl: Błąd pakietu R: %s
ru: Ошибка пакета R: %s

source: Odds ratio indicates the following: <br> (Ratio > 1): Group <em>%1$s</em> is more likely in group <em>%2$s</em><br>(Ratio < 1): Group <em>%1$s</em> is less likely in group <em>%2$s</em>
eu: Odds-Ratioak honako hau adierazten du: <br> (Erlazioa > 1): <em>%1$s</em> taldea litekeena da <em>%2$s</em> taldean. <br>(Erlazioa < 1): <em>%1$s</em> taldea litekeena da <em>%2$s</em> taldean

source: Log odds ratio indicates the following:<br>(Ratio > 0): Group <em>%1$s</em> is more likely in group <em>%2$s</em> <br>(Ratio < 0): Group <em>%1$s</em> is less likely in group <em>%2$s</em>
eu: Odds-Ratioak honako hau adierazten du:<br>(Erlazioa > 0): <em>%1$s</em> taldea litekeena da <em>%2$s</em> taldean. <br>(Erlazioa < 0): <em>%1$s</em> taldea litekeena da <em>%2$s</em> taldean

source: BF%s%s
fr: FB%s%s

source: Log(BF%s%s)
fr: Log(FB%s%s)
