Repository: jasp-stats/jaspFrequencies
Catalog: po/R-*.po
Languages: es, eu, fr, gl, ja, pl, pt, ru, ta

source: Each cell displays unstandardized residuals
es: Cada celda presenta los errores no tipificados
eu: Gelaxka bakoitzak hondakin estandarizatu gabeak erakusten ditu
gl: Cada cela presenta os erros sen tipificar
pt: Cada célula mostra os resíduos não padronizados
ta: ஒவ்வொரு கலமும் நிலையற்ற எச்சங்களைக் காட்டுகிறது

source: Each cell displays Pearson residuals
es: Cada celda presenta los errores de Pearson
gl: Cada cela presenta os erros de Pearson
pt: Cada célula mostra os resíduos de Pearson
ta: ஒவ்வொரு கலமும் பியர்சன் எச்சங்களைக் காட்டுகிறது

source: Each cell displays standardized residuals
es: Cada celda presenta los errores tipificados
gl: Cada cela presenta os erros tipificados
pt: Cada célula mostra os resíduos padronizados
ta: ஒவ்வொரு கலமும் தரப்படுத்தப்பட்ட எச்சங்களைக் காட்டுகிறது

source: Count
es: Recuentos
eu: Zenbaketa
fr: Valeur
gl: Recontos
pl: Liczebność
pt: Contagem
ru: Подсчёт
ta: எண்ணுங்கள்

source: %s could not be calculated - At least one row or column contains all zeros
es: %s no se pudo calcular - Al menos una fila o columna contiene todos ceros
eu: %s ezin izan da kalkulatu - gutxienez errenkada edo zutabe batek ditu zero guztiak
fr: %s ne peut pas être calculé - Au moins une des rangées ou colonnes contient uniquement des zéros
gl: %s non se pode calcular - Cando menos, unha fila ou columna ten todos ceros
ja: %s は計算できませんでした - 少なくとも 1 つの行または列が全てゼロです
pl: Nie można obliczyć %s — co najmniej jeden wiersz lub kolumna zawiera wyłącznie zera
pt: %s não foi possível calcular - Pelo menos uma linha ou coluna contém todos os zeros
ru: %s не может быть рассчитан - по крайней мере одна строка или столбец содержат все нули
ta: %sகளை கணக்கிட முடியவில்லை - குறைந்தது ஒரு வரிசை அல்லது நெடுவரிசையில் அனைத்து பூச்சியங்களும் உள்ளன

source: %s continuity correction
es: %s corrección de continuidad
fr: %s correction de continuité
gl: Corrección %s de continuidade
ja: %s 連続性の修正
pl: %s poprawka na ciągłość
pt: %s de correção de continuidade
ru: %s коррекция непрерывности
ta: %s தொடர்ச்சியான திருத்தம்

source: Likelihood ratio
es: Razón de verosimilitudes
gl: Proporción de verosimilitudes
ja: 尤度比
pl: Wskaźnik wiarygodności
pt: Razão de verossimilhança
ru: Отношение правдоподобия
ta: நிகழ்தகவு விகிதம்

source: Odds ratio restricted to 2 x 2 tables
es: Razón de probabilidades restringida a tablas de 2 x 2
gl: Razón de probabilidades restrinxida a táboas 2x2
ja: オッズ比は2 x 2のテーブルに限定されています
pl: Iloraz szans ograniczony do tabel 2x2
pt: Razão de chances restrita a tabelas 2x2
ru: Соотношение шансов ограничено таблицами 2 x 2
ta: முரண்பாடுகள் விகிதம் 2 ஃச் 2 அட்டவணைகளுக்கு கட்டுப்படுத்தப்பட்டுள்ளது

source: Fisher's exact test
es: Contraste exacto de Fisher
fr: Test exact de Fisher
gl: Proba exacta de Fisher
ja: フィッシャーの直接確率検定
pl: Dokładny test Fishera
pt: Teste Exato de Fisher
ru: Точный критерий Фишера
ta: ஃபிசரின் சரியான சோதனை

source: Bayesian Contingency Tables Tests
es: Contrastes de tablas de contingencia bayesiana
gl: Probas da Táboas Baiesianas de Continxencia
ja: ベイジアン分割表の検定
pl: Bayesowskie testy dla tabel krzyżowych
pt: Testes bayesianos para tabelas de contingências
ru: Байесовские критерии для таблиц сопряженности
ta: பேய்சியன் தற்செயல் அட்டவணைகள் சோதனைகள்

source: %.0f%% Credible Interval
es: Intervalo con el %.0f%% de Credibilidad
fr: %.0f%% Intervalle de crédibilité
gl: Intervalo co %.0f%% de Credibilidade
ja: %.0f%% 信用区間
pl: %.0f%% przedział wiarygodności
pt: %.0f%% Intervalo de credibilidade
ru: %.0f%% Достоверный интервал
ta: %.0f %% நம்பகமான இடைவெளி

source: Log Odds Ratio Plots
es: Gráficos logarítmicos de razón de probabilidades
gl: Gráficas do Logaritmo da Razón de Probabilidades
ja: 対数オッズ比プロット
pl: Wykresy logarytmów ilorazów szans
pt: Diagramas de razão de chances logarítmicas
ru: Графики логарифмических отношений шансов
ta: பதிவு முரண்பாடுகள் விகித அடுக்குகள்

source: Odds ratio restricted to 2 x 2 analyses
es: Razón de probabilidades restringida a análisis de 2 x 2
gl: Razón de probabilidades restrinxida a análises 2x2
ja: オッズ比は2×2分析に制限されています
pl: Iloraz szans ograniczony do analiz 2x2
pt: Razão de chances restrita a tabelas 2x2
ru: Коэффициент отношения шансов ограничено анализами 2 x 2
ta: முரண்பாடுகள் விகிதம் 2 ஃச் 2 பகுப்பாய்வுகளுக்கு மட்டுப்படுத்தப்பட்டுள்ளது

source: Odds ratio for this model not yet implemented
es: Razón de probabilidades para este modelo aún no implementado
gl: Aínda sen implementar a razón de probabilidades para este modelo
ja: このモデルのオッズ比はまだ実装されていません
pl: Iloraz szans nie został jeszcze zaimplementowany dla tego modelu
pt: Razão de chances para este modelo ainda não implementado
ru: Соотношение шансов для этой модели еще не реализовано
ta: இந்த மாதிரிக்கான முரண்பாடுகள் விகிதம் இன்னும் செயல்படுத்தப்படவில்லை

source: The Bayes factor is undefined
es: El Factor de Bayes no está definido
fr: Le facteur Bayes est indéfini
gl: O Factor de Bayes non está definido
ja: ベイズファクターは未定義です
pl: Współczynnik Bayesa nie jest zdefiniowany
pt: O fator de Bayes não está definido
ru: Коэффициент Байеса не определён
ta: பேயச் காரணி வரையறுக்கப்படவில்லை

source: The Bayes factor is too small
es: El factor de Bayes es demasiado pequeño
eu: Bayes faktorea txikiegia da
fr: Le facteur Bayes est trop petit
gl: O Factor de Bayes é demasiado pequeno
ja: ベイズファクターが小さすぎる
pl: Współczynnik Bayesa jest zbyt mały
pt: O fator de Bayes é muito pequeno
ru: Фактор Байеса слишком мал
ta: பேயச் காரணி மிகவும் சிறியது

source: The Bayes factor is infinite
es: El Factor de Bayes es infinito
eu: Bayes faktorea infinitua da
fr: Le facteur Bayes est infini
gl: O Factor de Bayes é infinito
ja: ベイズファクターは無限大です
pl: Współczynnik Bayesa jest nieskończony
pt: O fator de Bayes é infinito
ru: Коэффициент Байеса бесконечен
ta: பேயச் காரணி எல்லையற்றது

source: median Log OR =
es: mediana Log OR =
gl: mediana Log OR =
ja: 中央値 Log OR =
pl: mediana log. Ilorazu szans =
pt: meadiana Log OR =
ru: медиана Log OR =
ta: சராசரி பதிவு அல்லது =

source: Poisson
ja: ポアソン
ru: Распределение Пуассона
ta: பாய்சன்

source: Joint multinomial
es: Conjunto multinomial
gl: Multinomial conxunta
ja: ジョイント多項式
pl: Wspólny wielomian
pt: Multinomial conjunta
ta: கூட்டு பன்முக

source: Independent multinomial
es: Multinomial independiente
gl: Multinomial independente
ja: 独立した多項式
pl: Niezależny wielomian
pt: Multinomial independente
ta: சுயாதீனமான பன்முக

source: Hypergeometric
es: Hipergeométrica
eu: Hipergeometrikoa
gl: Hiperxeométrica
ja: 超幾何
pl: Hipergeometryczny
pt: Hipergeométrica
ru: Гипергеометрический
ta: ஐப்பர்சோமெட்ரிக்

source: Hypergeometric contingency tables test restricted to 2 x 2 tables
es: Contraste de tablas de contingencia hipergeométrica restringida a tablas de 2 x 2
eu: Hipergeometriako kontingentzia-taulen proba 2 x 2 tauletara mugatuta
gl: Probas de táboas de continxencia hiperxeométrica restrinxidas a táboas 2x2
ja: 2×2表に限定した超幾何学的分割表テスト
pl: Test hipergeometrycznych tabel krzyżowych jest ograniczony do tabel 2 x 2
pt: Teste hipergeométrico de contingência restrito a 2 x 2 tabelas
ru: Тест гипергеометрических таблиц непредвиденных обстоятельств ограничен таблицами 2 x 2
ta: ஐப்பர்சோமெட்ரிக் தற்செயல் அட்டவணைகள் சோதனை 2 ஃச் 2 அட்டவணைகளுக்கு கட்டுப்படுத்தப்பட்டுள்ளது

source: Proportion test restricted to 2 x 2 tables
es: Contraste de proporciones restringido a tablas 2 x 2
eu: Proportzio-proba 2 x 2 tauletara mugatuta
gl: Proba de proporcións restrinxida a táboas 2x2
ja: 2 x2分割表に限定された比率テスト
pl: Test proporcji ograniczony do tabel 2x2
pt: Teste de proporção restrito a tabelas 2x2
ru: Пропорциональный тест ограничен таблицами 2 x 2
ta: விகிதம் சோதனை 2 ஃச் 2 அட்டவணைகளுக்கு கட்டுப்படுத்தப்பட்டுள்ளது

source: is not equal to
es: no es igual a
eu: ez da berdina
fr: n'est pas égal à
gl: non é igual a
ja: は次の値に等しくありません
pl: nie jest równe
pt: não é igual a
ru: не равно
ta: சமமாக இல்லை

source: Invalid sampling model selected
es: Se seleccionó un modelo de muestreo no válido
eu: Laginketa-eredu baliogabea hautatu da
gl: Escolleuse un modelo de mostraxe incorrecto
ja: 無効なサンプリング モデルが選択されました
pl: Wybrano nieprawidłowy model próbkowania
pt: selecionado modelo de amostragem inválido
ru: Выбрана недопустимая модель выборки
ta: தவறான மாதிரி மாதிரி தேர்ந்தெடுக்கப்பட்டது

source: Odds ratio
es: Razón de probabilidades
eu: Odds Ratioa
gl: Razón de probabilidades
ja: オッズ比
pl: Iloraz szans
pt: Razão de chances
ru: Отношение шансов
ta: முரண்பாடுகள் விகிதம்

source: Odd ratio for this model not yet implemented
es: Razón de probabilidades para este modelo aún no implementado
eu: Eredu honen Odds Ratioa oraindik ez da inplementatu
gl: Aínda sen implementar a razón de probabilidades para este modelo
ja: このモデルのオッズ比はまだ実装されていません
pl: Iloraz szans nie został jeszcze zaimplementowany dla tego modelu
pt: A razão de chance para esse modelo ainda não foi implementada
ru: Соотношение шансов для этой модели еще не реализовано
ta: இந்த மாதிரிக்கான ஒற்றைப்படை விகிதம் இன்னும் செயல்படுத்தப்படவில்லை

source: Cramer's V for this model not yet implemented
es: V de Cramer para este modelo aún no implementado
eu: Eredu honen Cramer-en V oraindik ez da inplementatu
fr: Le V de Cramer n'a pas encore été implémenté pour ce modèle
gl: Aínda sen implementar o V de Cramer para este modelo
ja: このモデルのクラメールの Vはまだ実装されていません
pl: V Cramera nie zostało jeszcze zaimplementowane dla tego modelu
pt: O V de Cramer para esse modelo ainda não foi implementado
ru: V Крамера для этой модели еще не реализован
ta: இந்த மாதிரிக்கான க்ரேமரின் வி இன்னும் செயல்படுத்தப்படவில்லை

source: Posterior
eu: Atzekoa
fr: Postérieur
ja: 事後分布
ta: பின்புறம்

source: The `Success` must have two levels if the `Sample Size` is not specified.
es: El `Acierto` debe tener dos niveles si el `Tamaño Muestral` no se especifica.
eu: `Arrakasta`-k bi maila izan behar ditu `Laginaren Tamaina` zehaztu gabe badago.
gl: O `Acerto` debe ter dous niveis se o `Tamaño Mostral` non se especifica.
pt: O `Sucesso` deve ter dois níveis se o `Tamanho de Amostra`não é especificado.
ta: `மாதிரி அளவு` குறிப்பிடப்படாவிட்டால்` வெற்றி` இரண்டு நிலைகளைக் கொண்டிருக்க வேண்டும்.

source: Invalid successes: variable must contain only integer values.
es: Aciertos no válidos: la variable debe contener solo valores enteros.
eu: Arrakasta baliogabeak: aldagaiak balio osoak bakarrik izan behar ditu.
fr: Succès non valides : la variable ne peut que contenir des valeurs entières.
gl: Acertos incorrectos: a variable debe conter só valores enteiros.
pl: Nieprawidłowa liczba sukcesów: zmienna może zawierać tylko wartości całkowite.
pt: Sucessos inválidos: a variável deve conter apenas valores inteiros.
ta: தவறான வெற்றிகள்: மாறி முழு எண் மதிப்புகளை மட்டுமே கொண்டிருக்க வேண்டும்.

source: Invalid sample size: variable must contain only integer values.
es: Tamaño muestral no válido: la variable debe contener solo valores enteros.
eu: Arrakasta baliogabeak: aldagaiak balio osoak bakarrik izan behar ditu.
fr: Taille de l'échantillon non valide : la variable ne peut que contenir des valeurs entières.
gl: Tamaño mostral incorrecto: a variable debe conter só valores enteiros.
pl: Nieprawidłowa wielkość próby: zmienna może zawierać tylko wartości całkowite.
pt: Tamanho de amostra inválido: a variável deve conter apenas valores inteiros.
ta: தவறான மாதிரி அளவு: மாறி முழு எண் மதிப்புகளை மட்டுமே கொண்டிருக்க வேண்டும்.

source: Sample size must be larger then the number of successes.
es: El tamaño muestral debe ser mayor que el número de aciertos.
eu: Laginaren tamaina arrakasta kopurua baino handiagoa izan behar da.
gl: O tamaño mostral debe ser maior que o número de acertos.
pl: Wielkość próby musi być większa niż liczba sukcesów.
pt: O Tamanho de Amostra deve ser maior do que o número de sucessos.
ta: மாதிரி அளவு பெரியதாக இருக்க வேண்டும், பின்னர் வெற்றிகளின் எண்ணிக்கை.

source: Factor must contain unique levels that map the successes to sample size.
es: El factor debe contener niveles únicos que representen los aciertos con el tamaño muestral.
eu: Faktoreak arrakastak laginaren tamainarekin lotzen dituzten maila bakarrak izan behar ditu.
gl: O factor debe conter niveis únicos que representen os acertos co tamaño mostral.
pl: Czynnik musi zawierać unikalne poziomy, które reprezentują liczbę sukcesów względem rozmiaru próby.
pt: O fator deve conter níveis exclusivos que mapeiem os sucessos ao tamanho de amostra.
ta: காரணி தனித்துவமான அளவைக் கொண்டிருக்க வேண்டும், அவை வெற்றிகளை மாதிரி அளவிற்கு வரைபடமாக்குகின்றன.

source: Performing sequential analysis.
es: Realizando el análisis secuencial.
gl: Realizando a análise secuencial.
pt: Realizando análise sequencial.
ta: தொடர்ச்சியான பகுப்பாய்வு செய்கிறார்.

source: Observed counts
es: Recuentos observados
eu: Behatutako zenbaketak
gl: Recontos observados
ja: 観測度数
pl: Liczebności obserwowane
pt: Contagens observadas
ru: Наблюдаемые значения
ta: கவனிக்கப்பட்ட எண்ணிக்கைகள்

source: Observed proportions
es: Proporciones observadas
eu: Behatutako proportzioak
fr: Proportions observées
gl: Proporcións observadas
ja: 観察された比率
pl: Proporcje obserwowane
pt: Proporções observadas
ru: Наблюдаемые пропорции
ta: கவனிக்கப்பட்ட விகிதாச்சாரம்

source: Sample size
es: Tamaño de la muestra
eu: Laginaren tamaina
fr: Taille de l'échantillon
gl: Tamaño da mostra
pl: Wielkość próby
pt: Tamanho da amostra
ta: மாதிரி அளவு

source: Descriptives plot
es: Gráfico de descriptivos
eu: Grafiko deskriptiboa
fr: Graphique descriptif
gl: Gráfica dos descritivos
ja: 記述的プロット
pl: Wykresy opisowe
pt: Diagramas Descritivos
ru: Описательный график
ta: விளக்கங்கள் சூழ்ச்சி

source: Unrestricted posterior plot
es: Gráfico posterior sin restricciones
eu: Atzeko grafiko mugagabea
gl: Gráfica posterior sen restriccións
pl: Nieograniczony wykres a posteriori
pt: Gráfico posterior irrestrito
ta: கட்டுப்பாடற்ற பின்புற சூழ்ச்சி

source: Sequential analysis
es: Análisis secuencial
gl: Análise secuencial
pt: Análise sequencial
ta: தொடர்ச்சியான பகுப்பாய்வு

source: At least two models need to be specified.
es: Al menos, se necesita especificar dos modelos.
eu: Gutxienez bi eredu zehaztu behar dira.
gl: Cando menos, necesítase especificar dous modelos.
pt: Pelo menos dois modelos precisam ser especificados.
ta: குறைந்தது இரண்டு மாதிரிகள் குறிப்பிடப்பட வேண்டும்.

source: Observed
es: Observado
eu: Behatuak
fr: Observé
gl: Observado
ja: 観測された
pl: Obserwowane
pt: Observado
ru: Наблюдаемый
ta: கவனிக்கப்பட்டது

source: Estimated
es: Estimado
eu: Kalkulatua
fr: Estimé
gl: Estimado
pl: Oszacowane
pt: Estimado
ta: மதிப்பிடப்பட்டது

source: Proportions
es: Proporciones
eu: Proportzioak
gl: Proporcións
pl: Proporcje
pt: Proporções
ta: விகிதாச்சாரம்

source: Prior model probability input for the '%1$s' hypothesis (%2$s) could not be parsed into a positive number. Please, check the input.
es: La entrada de la probabilidad del modelo previo para la hipótesis '%1$s' (%2$s) no se puede analizar como número positivo. Por favor, comprueba la entrada.
eu: '%1$s' hipotesirako aurreko ereduaren probabilitate sarrera (%2$s) ezin izan da zenbaki positibo batean analizatu. Mesedez, egiaztatu sarrera.
gl: A entrada da probabilidade do modelo previo para a hipótese '%1$s' (%2$s) non se pode analizar como número positivo. Por favor, comproba a entrada.
pt: A entrada de probabilidade do modelo anterior para a hipótese '%1$s' (%2$s) não pôde ser analisada em um número positivo. Por favor, verifique a entrada.
ta: '%1$s' கருதுகோளுக்கான (%2$s) முந்தைய மாதிரி நிகழ்தகவு உள்ளீட்டை நேர்மறையான எண்ணாக பாகுபடுத்த முடியவில்லை. தயவுசெய்து, உள்ளீட்டைச் சரிபார்க்கவும்.

source: Bayesian evaluation of %1$s order constraints
es: Evaluación bayesiana de %1$s restricciones de orden
eu: %1$s ordena murrizketen ebaluazio bayesiarra
gl: Avaliación baiesiana de %1$s restricións de orde
pl: Bayesowska analiza ograniczeń kolejności %1$s
pt: Avaliação Bayesiana de %1$s restrições de ordem
ta: %1$s ஆர்டர் தடைகளின் பேய்சியன் மதிப்பீடு

source: Log(BF%1$s%2$s)
es: Log(FB%1$s%2$s)
eu: Erregistroa(BF%1$s%2$s)
gl: Log(FB%1$s%2$s)
ta: பதிவு (BF%1$s%2$s)

source: Log marglik
pl: Log. prawd. brzegowe
ta: லாக் பாலிக்

source: Error
es: Fallo
eu: Errorea
fr: Erreur
gl: Fallo
pl: Błąd
pt: Erro
ta: பிழை

source: Error %%
es: Fallo %%
eu: Errorea %%
gl: Fallo %%
pt: Erro %%
ta: பிழை %%

source: P(M|Data)
es: P(M|datos)
eu: P(M|Datuak)
gl: P(M|datos)
pt: P(M|Dados)
ta: பி (எம் | தரவு)

source: BF<sub>M</sub>
es: FB<sub>M</sub>
gl: FB<sub>M</sub>
ta: பி.எஃப்<sub>எம்</sub>

source: Please double check if the factor level names in the 'Order Restricted Hypotheses' section match the factor levels in your data set.
es: Por favor, comprueba minuciosamente si los nombres de los niveles de los factores en la sección 'Hipótesis de Restricciones de Orden' coinciden con los niveles de los factores de tu conjunto de datos.
eu: Mesedez, egiaztatu berriro 'Ordena Mugatutako Hipotesiak' ataleko faktore-mailen izenak zure datu-multzoko faktore-mailekin bat datozen.
gl: Por favor, comproba polo miúdo se os nomes dos niveis dos factores na sección 'Hipóteses de Restricións de Orde' coinciden cos niveis dos factores do teu conxunto de datos.
pt: Por favor, verifique se os nomes dos fatores na seção 'Hipóteses de Ordem Restrita' correspondem aos níveis de fatores no seu conjunto de dados.
ta: 'ஆர்டர் தடைசெய்யப்பட்ட கருதுகோள்கள்' பிரிவில் உள்ள காரணி நிலை பெயர்கள் உங்கள் தரவு தொகுப்பில் உள்ள காரணி நிலைகளுடன் பொருந்துமா என்பதை இருமுறை சரிபார்க்கவும்.

source: Model in each row (denoted as '1') is compared to the %1$s (denoted as 0).
es: El modelo de cada fila (denotado como '1') se compara con el %1$s (denotado como 0).
eu: Errenkada bakoitzeko eredua ('1' gisa adierazita) %1$s-ekin alderatzen da (0 gisa adierazita).
fr: Modèle à chaque ligne (identifié par '1') est comparé à %1$s (identifié par 0).
gl: O modelo de cada fila (indicado como '1') compárase co %1$s (indicado como 0).
pl: Model w każdym wierszu (oznaczony jako "1") jest porównywany z %1$s (oznaczonym jako "0").
pt: O modelo em cada linha (denotada como '1') é comparada com %1$s (denotado como 0).
ta: ஒவ்வொரு வரிசையிலும் மாதிரி ('1' எனக் குறிக்கப்படுகிறது) %1$s உடன் ஒப்பிடப்படுகிறது (0 எனக் குறிக்கப்படுகிறது).

source: Specify informed hypothesis tests in the `Order Restricted Hypotheses` section.
es: Especificar contrastes de hipótesis informados en la sección `Hipótesis de Restricciones de Orden`.
eu: Zehaztu hipotesi-proba informatuak `Ordena Mugatutako Hipotesiak` atalean.
gl: Especificar probas de hipóteses informadas na sección `Hipóteses de Restricións de Orde`.
pl: Określ informacyjne testy hipotez w sekcji "Hipotezy z ograniczeniami kolejności".
pt: Especifique testes de hipóteses informados na seção `Ordenar Hipóteses Restritas`.
ta: `வரிசை தடைசெய்யப்பட்ட கருதுகோள்கள்` பிரிவில் தகவலறிந்த கருதுகோள் சோதனைகளைக் குறிப்பிடவும்.

source: Expected counts not supported without observed counts.
es: Los recuentos esperados no se admiten sin los recuentos observados.
eu: Espero diren zenbaketak ez dira onartzen behatutako zenbaketarik gabe.
fr: Valeurs attendues pas disponibles sans valeurs observées.
gl: Non se admiten os recontos agardados sen recontos observados.
ja: 期待度数は、観測度数なしではサポートされません。
pl: Wartości oczekiwane nie są obsługiwane bez wartości obserwowanych.
pt: Contagens esperadas não suportadas sem contagens observadas.
ru: Ожидаемые значения не рассчитываются без наблюдаемых значений.
ta: கவனிக்கப்பட்ட எண்ணிக்கைகள் இல்லாமல் எதிர்பார்க்கப்படும் எண்ணிக்கைகள் ஆதரிக்கப்படவில்லை.

source: No expected counts entered.
es: No se ingresaron recuentos esperados.
eu: Espero ez diren zenbaketarik sartuta.
gl: Non se introduciron as cantidades agardadas.
ja: 期待度数が入力されていません。
pl: Nie wprowadzono liczebności oczekiwanych.
pt: Nenhuma contagem esperada inserida.
ru: Ожидаемые значения не введены.
ta: எதிர்பார்க்கப்படும் எண்ணிக்கைகள் எதுவும் நுழையவில்லை.

source: Invalid counts: variable does not match the number of levels of the factor. When counts are specified, each row of the data set must represent a unique level of the factor.
es: Recuentos no válidos: la variable no coincide con el número de niveles del factor. Cuando se especifican recuentos, cada fila del conjunto de datos debe representar un único nivel del factor.
eu: Zenbaketa baliogabeak: aldagaia ez dator bat faktorearen maila kopuruarekin. Zenbaketak zehazten direnean, datu-multzoko errenkada bakoitzak faktorearen maila bakar bat ordezkatu behar du.
gl: Recontos incorrectos: a variable non coincide co número de niveles do factor. Cando se indican os recontos, cada fila do conxunto de datos debe representar un único nivel do factor.
ja: 無効な度数です：変数が因子のレベル数と一致しません。度数が指定されている場合、データセットの各行は、因子水準を一意に表現していなければなりません。
pl: Nieprawidłowe liczebności: zmienna nie pasuje do liczby poziomów czynnika. Po określeniu liczebności każdy wiersz zestawu danych musi reprezentować unikalny poziom czynnika.
pt: Contagens inválidas: a variável não corresponde ao número de níveis do fator. Quando as contagens são especificadas, cada linha do conjunto de dados deve representar um único nível do fator.
ru: Неверный подсчет: переменная не соответствует количеству уровней фактора. Когда количество указано, каждая строка набора данных должна представлять уникальный уровень фактора.
ta: தவறான எண்ணிக்கைகள்: மாறி காரணியின் அளவுகளின் எண்ணிக்கையுடன் பொருந்தவில்லை. எண்ணிக்கைகள் குறிப்பிடப்படும்போது, தரவு தொகுப்பின் ஒவ்வொரு வரிசையும் காரணியின் தனித்துவமான அளவைக் குறிக்க வேண்டும்.

source: Invalid expected counts: variable does not match the number of levels of the factor.
es: Recuentos esperados no válidos: la variable no coincide con el número de niveles del factor.
eu: Espero diren zenbaketa baliogabeak: aldagaia ez dator bat faktorearen maila kopuruarekin.
gl: Recontos agardados incorrectos: a variable non coincide co número de niveles do factor.
ja: 無効な期待値：変数が因子のレベル数と一致しません。
pl: Nieprawidłowe liczebności oczekiwane: zmienna nie pasuje do liczby poziomów czynnika.
pt: Contagens esperadas inválidas: a variável não corresponde ao número de níveis do fator.
ru: Неверные ожидаемые значения: переменная не соответствует количеству уровней фактора.
ta: தவறான எதிர்பார்க்கப்பட்ட எண்ணிக்கைகள்: மாறி காரணியின் அளவுகளின் எண்ணிக்கையுடன் பொருந்தவில்லை.

source: Invalid counts: variable must contain only integer values.
es: Recuentos no válidos: la variable debe contener solo valores enteros.
eu: Zenbaketa baliogabeak: aldagaiak balio osoak bakarrik izan behar ditu.
gl: Recontos incorrectos: a variable debe conter só valores enteiros.
ja: 無効なカウント: 変数は整数だけでなければなりません。
pl: Nieprawidłowe liczebności: zmienna może zawierać tylko wartości całkowite.
pt: Contagens inválidas: a variável deve conter apenas valores inteiros.
ru: Недопустимые значения: переменная должна содержать только целочисленные значения.
ta: தவறான எண்ணிக்கைகள்: மாறி முழு எண் மதிப்புகளை மட்டுமே கொண்டிருக்க வேண்டும்.

source: Invalid counts: less than 1 observation.
es: Recuentos incorrectos: menos de 1 observación.
eu: Zenbaketa baliogabeak: behaketa 1 baino gutxiago.
gl: Recontos incorrectos: menos de 1 observación.
ja: 無効な度数: 1 未満の観測値。
pl: Nieprawidłowe liczebności: mniej niż 1 obserwacja.
pt: Contagens inválidas: menos de 1 observação.
ru: Недействительные значения: менее 1 наблюдения.
ta: தவறான எண்ணிக்கைகள்: 1 அவதானிப்புக்கும் குறைவானது.

source: Confidence intervals are based on independent binomial distributions.
es: Los intervalos de confianza se basan en distribuciones binomiales independientes.
eu: Konfiantza-tarteak banaketa binomial independenteetan oinarritzen dira.
gl: Os intervalos de confianza baséanse en distribucións Binomiais independentes.
ja: 信頼区間は、独立した二項分布に基づいています。
pl: Przedziały ufności są oparte na niezależnych rozkładach dwumianowych.
pt: Os intervalos de confiança são baseados em distribuições binomiais independentes.
ru: Доверительные интервалы основаны на независимых биномиальных распределениях.
ta: நம்பிக்கை இடைவெளிகள் சுயாதீனமான இருமுனை விநியோகங்களை அடிப்படையாகக் கொண்டவை.
